Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Application Access
nl_nl: De Toegang Tot De Toepassing

source: Application name
nl_nl: Naam van toepassing

source: Apply Filters
nl_nl: Filters Toepassen

source: Approve Account
nl_nl: Goedkeuren Account

source: Approve project
nl_nl: Het goedkeuren van het project

source: Approve service
nl_nl: Goedkeuren service

source: Arabic
nl_nl: Arabisch

source: Archive
nl_nl: Archief

source: Archive Page Settings
nl_nl: Archief Pagina-Instellingen

source: Archive page sidebar ON/OFF
nl_nl: Archief pagina zijbalk AAN/UIT

source: Archive Pages Settings
nl_nl: Archief Pagina-Instellingen

source: Are you sure you want buy this service?
nl_nl: Weet u zeker dat u wilt kopen deze service?

source: Are you sure you want cancel this project?
nl_nl: Weet u zeker dat u wilt annuleren dit project?

source: Are you sure you want delete this dispute?
nl_nl: Weet u zeker dat u wilt verwijderen van dit geschil?

source: Are you sure you want to buy this package?
nl_nl: Weet u zeker dat u wilt kopen van dit pakket?

source: Are you sure you want to complete this milestone?
nl_nl: Weet u zeker dat u wilt om te voltooien van deze mijlpaal?

source: Are you sure you want to delete your account?
nl_nl: Weet u zeker dat u uw account wilt verwijderen?

source: Are you sure you want to delete your service?
nl_nl: Weet u zeker dat u wilt verwijderen van uw dienst?

source: Are you sure you want to hire this freelancer?
nl_nl: Weet u zeker dat u wilt huren van deze freelancer?

source: Are you sure you want to pay for this milestone?
nl_nl: Weet u zeker dat u wilt betalen voor deze mijlpaal?

source: Are you sure you want to remove this?
nl_nl: Weet u zeker dat u wilt om dit te verwijderen?

source: Are you sure you want to reopen this job?
nl_nl: Weet u zeker dat u opnieuw wilt openen voor deze taak?

source: Are you sure, you want to import users?
nl_nl: Bent u zeker dat u de volgende gebruikers wilt importeren?

source: Armenian
nl_nl: Armeense

source: Article detail
nl_nl: Artikel detail

# as in: "version nr unknown"
source: unknown
nl_nl: onbekend

source: Ask your query
nl_nl: Vraag uw vraag

source: at
nl_nl: in

source: Atleast one item should be selected.
nl_nl: Minstens één item geselecteerd moet worden.

source: Attachment
nl_nl: Bijlage

source: Attachment(s)
nl_nl: Bijlage(n)

source: Attachments
nl_nl: Bijlagen

source: August
nl_nl: Augustus

source: Authentication
nl_nl: Verificatie

source: Author
nl_nl: Auteur

source: Author information
nl_nl: Auteur informatie

source: Author Since
nl_nl: Auteur Sinds

source: Authorized redirect URIs
nl_nl: Erkende redirect Uri ' s

source: Autoplay
nl_nl: Automatisch afspelen

source: Available balance
nl_nl: Beschikbaar saldo

source: Available Packages
nl_nl: Beschikbare Pakketten

source: Available version:
nl_nl: Versie:

source: Avestan
nl_nl: Avestisch

source: Award Date
nl_nl: Award-Datum

source: Award date
nl_nl: Award-datum

source: Award image
nl_nl: Award afbeelding

source: Award Title
nl_nl: Prijs Titel

source: Award title
nl_nl: Prijs titel

source: Award title here
nl_nl: Prijs titel hier

source: Awards/Certifications
nl_nl: Awards/Certificeringen

source: Away
nl_nl: Afstand

source: Azerbaijani
nl_nl: Azerbeidzjaans

source: Background Color
nl_nl: Achtergrond Kleur

source: Background color
nl_nl: Achtergrond kleur

source: Background Image
nl_nl: Achtergrond Afbeelding

source: Background position Horizontally
nl_nl: Achtergrond positie Horizontaal

source: Background position Vertically
nl_nl: Achtergrond verticale positie

source: Background Video
nl_nl: Achtergrond Video

source: Background?
nl_nl: Achtergrond?

source: Badge icon
nl_nl: Badge pictogram

source: Badge icon.
nl_nl: Badge-icoontje.

source: Bank Account Name
nl_nl: Bankrekening Naam

source: Bank Account Name is required
nl_nl: Bankrekening Naam is verplicht

source: Bank Account Number
nl_nl: Bankrekening Nummer

source: Bank Account Number is required
nl_nl: Bankrekening Nummer is vereist

source: Bank BIC/SWIFT is required
nl_nl: Bank BIC/SWIFT-code is vereist

source: Bank IBAN is required
nl_nl: Bank IBAN is vereist

source: Bank Name
nl_nl: Bank Naam

source: Bank name
nl_nl: Bank naam

source: Bank Name is required
nl_nl: Bank Naam is verplicht

source: Bank Routing Number
nl_nl: Bank Routing Nummer

source: Bank routing number
nl_nl: Bank routing nummer

source: Bank Routing Number is required
nl_nl: Bank Routing Nummer is vereist

source: Banner Image
nl_nl: Banner Afbeelding

source: Banner Options
nl_nl: Banner Opties

source: Banner Photo
nl_nl: Banner Foto

source: Basic Level
nl_nl: Basis Niveau

source: Basque
nl_nl: Baskisch

source: Begin activating plugin
nl_nl: Beginnen met het activeren van de plugin

source: Begin installing plugin
nl_nl: Beginnen met het installeren van de plugin

source: Begin updating plugin
nl_nl: Beginnen bijwerken plugin

source: Belarusian
nl_nl: Wit-russisch

source: Bengali
nl_nl: Bengaals

source: Biannually( 6 Months )
nl_nl: Per Halfjaar( 6 Maanden )

source: Bihari languages
nl_nl: Bihari talen

source: Bimonthly ( 60 days )
nl_nl: Welke eens per twee maanden ( 60 dagen )

source: Biweekly ( 14 days )
nl_nl: Twee weken ( 14 dagen )

source: Blog Settings
nl_nl: Blog-Instellingen

source: Blog View
nl_nl: Blog-Weergave

source: Body background color
nl_nl: Achtergrondkleur

source: Body paragraph
nl_nl: Body lid

source: Bosnian
nl_nl: Bosnisch

source: Both fields are required
nl_nl: Beide velden zijn verplicht

source: Both Service and Job based application
nl_nl: Zowel de Service en het scheppen van toepassing

source: Brand
nl_nl: Merk

source: Brand Icons
nl_nl: Merk Pictogrammen

source: Brands
nl_nl: Merken

source: Breadcrumbs
nl_nl: Paneermeel

source: Breton
nl_nl: Het bretons

source: Budget
nl_nl: Begroting

source: Budget image
nl_nl: Budget afbeelding

source: Bulgarian
nl_nl: Bulgaarse

source: Burmese
nl_nl: Birmese

source: Busy
nl_nl: Bezet

source: but still you can apply for this project.
nl_nl: maar nog steeds kun je je aanmelden voor dit project.

source: Button Link
nl_nl: Knop-Link

source: Button Style
nl_nl: Knop Stijl

source: Button Title
nl_nl: Knop Titel

source: Button title
nl_nl: Knop titel

source: Buy Now
nl_nl: Nu Kopen

source: Buy this service?
nl_nl: Koop deze service?

source: By Categories
nl_nl: Door Categorieën

source: By item
nl_nl: Door item

source: Calendar Date Format
nl_nl: Agenda Datum Formaat

source: Calendar Language
nl_nl: Agenda Taal

source: Cancel
nl_nl: Annuleren

source: Cancel Job
nl_nl: Taak Annuleren

source: Cancel Project?
nl_nl: Annuleren Project?

source: Cancel reply
nl_nl: Reactie annuleren

source: Cancelled
nl_nl: Geannuleerd

source: Cancelled Jobs
nl_nl: Geannuleerde Opdrachten

source: Cancelled jobs
nl_nl: Geannuleerde opdrachten

source: Cancelled services
nl_nl: Geannuleerde diensten

source: Catalan, Catalunya
nl_nl: Catalaans, Catalunya

source: Catalan, Valencian
nl_nl: Catalaans, Valenciaans

source: Categories
nl_nl: Categorieën

source: Categories slider
nl_nl: Categorieën slider

source: Category
nl_nl: Categorie

source: Category Icon
nl_nl: Categorie Pictogram

source: Category is required
nl_nl: Categorie vereist

source: Central Khmer
nl_nl: Het Centrum Van Het Khmer

source: certificate
nl_nl: certificaat

source: Change Password
nl_nl: Wachtwoord Wijzigen

source: Chat Now
nl_nl: Chat Nu

source: Chat option
nl_nl: Chat optie

source: Chechen
nl_nl: Tsjetsjeense

source: Check Invoice
nl_nl: Check Factuur

source: Check Package Expiry
nl_nl: Controleer Pakket Verstrijken

source: Chichewa, Chewa, Nyanja
nl_nl: Chichewa (Nyanja), Chewa, Nyanja

source: Chinese
nl_nl: Chinees

source: Choose Category
nl_nl: Kies Een Categorie

source: Choose Category Icon. Leave blank to not display.
nl_nl: Kies Een Categorie Pictogram. Leave blank to display niet.

source: Choose Dashboard Page
nl_nl: Kies Op De Pagina Dashboard

source: Choose dashboard template page.
nl_nl: Kies dashboard-template-pagina.

source: Choose Employer Search Page
nl_nl: Kies Werkgever Zoeken Pagina

source: Choose employer search template page.
nl_nl: Kies werkgever zoeken op template pagina.

source: Choose freelancer level required for the project
nl_nl: Kies freelancer niveau in vereist voor het project

source: Choose Freelancer Search Page
nl_nl: Kies Freelancer Zoeken Pagina

source: Choose freelancer search template page.
nl_nl: Kies freelancer zoeken op template pagina.

source: Choose Icon
nl_nl: Kies Het Pictogram

source: Choose Job Search Page
nl_nl: Kies Job Search Pagina

source: Choose job search template page.
nl_nl: Kies het zoeken naar een baan template pagina.

source: Choose Page
nl_nl: Kies Pagina

source: Choose page to show submit project proposal form.
nl_nl: Kies op de pagina om aan te tonen indienen projectvoorstel formulier.

source: Choose Service Search Page
nl_nl: Service Kiezen Pagina Zoeken

source: Choose Service search template page.
nl_nl: Service kiezen search template pagina.

source: Choose Submit Proposal Page
nl_nl: Kies Indienen Voorstel Pagina

source: Choose template page.The page link will be the button URL
nl_nl: Kies template pagina.De pagina koppeling van de knop URL

source: Choose term page
nl_nl: Kies termijn pagina

source: Choose to show attachments on project detail page.
nl_nl: Kiezen om bijlagen op project-detail pagina.

source: Choose your award image
nl_nl: Kies uw award afbeelding

source: Choose Your H1 Heading font-family, font-size, color, font-weight.
nl_nl: Kies Uw H1 Kop font-family, font-size, kleur, lettertype-gewicht.

source: Choose Your H2 Heading font-family, font-size, color, font-weight.
nl_nl: Kies Uw H2 Rubriek font-family, font-size, kleur, lettertype-gewicht.

source: Choose Your H3 Heading font-family, font-size, color, font-weight.
nl_nl: Kies Uw Rubriek H3 font-family, font-size, kleur, lettertype-gewicht.

source: Choose Your H4 Heading font-family, font-size, color, font-weight.
nl_nl: Kies Uw H4 Rubriek font-family, font-size, kleur, lettertype-gewicht.

source: Choose Your H5 Heading font-family, font-size, color, font-weight.
nl_nl: Kies Uw H5 Rubriek font-family, font-size, kleur, lettertype-gewicht.

source: Choose Your H6 Heading font-family, font-size, color, font-weight.
nl_nl: Kies Uw H6 Rubriek font-family, font-size, kleur, lettertype-gewicht.

source: Choose Your Large Screen Class
nl_nl: Kies Uw Grote Scherm Klasse

source: Choose Your Medium Screen Class
nl_nl: Kies Uw Scherm Medium Klasse

source: Choose Your Parallax Speed
nl_nl: Kies Uw Parallax Snelheid

source: Choose your project image
nl_nl: Kies uw project in beeld

source: Choose Your Small Screen Class
nl_nl: Kies Uw Kleine Scherm Klasse

source: Church Slavonic, Old Bulgarian, Old Church Slavonic
nl_nl: Kerkslavisch, Oude Bulgaarse, Oude Kerkslavisch

source: Chuvash
nl_nl: Tsjoevasjisch (Chuvash)

source: Classic View Two Columns
nl_nl: De Klassieke Weergave Met Twee Kolommen

source: Click to follow
nl_nl: Klik om te volgen

source: Click To Reply
nl_nl: Klik Om Te Antwoorden

source: Click to save
nl_nl: Klik op opslaan

source: Click To View
nl_nl: Klik Om Te Bekijken

source: Click “Apply Filter” to apply latest changes made by you.
nl_nl: Klik op "Filter Toepassen" om te solliciteren laatste wijzigingen door u gemaakt.

source: Client Feedback
nl_nl: Feedback Van Klanten

source: Client ID
nl_nl: Cliënt-ID

source: Client secret
nl_nl: Opdrachtgever geheim

source: Close
nl_nl: Sluiten

source: Cluster Map Marker
nl_nl: Cluster Kaart Marker

source: Column
nl_nl: Kolom

source: Columns
nl_nl: Kolommen

source: Coming Soon Settings
nl_nl: Binnenkort Instellingen

source: Comments
nl_nl: Opmerkingen

source: Comments are closed.
nl_nl: Reacties zijn gesloten.

source: Comments are off
nl_nl: Reacties zijn uitgeschakeld

source: Company
nl_nl: Bedrijf

source: Company Detail
nl_nl: Bedrijf Detail

source: Company detail
nl_nl: Bedrijf detail

source: Company details
nl_nl: Bedrijf gegevens

source: Company Followers
nl_nl: Bedrijf Volgers

source: Company ID
nl_nl: Bedrijf ID

source: Company name
nl_nl: Naam bedrijf

source: Company Settings
nl_nl: Bedrijf-Instellingen

source: Company title
nl_nl: Bedrijf titel

source: Complete Milestone
nl_nl: Volledige Mijlpaal

source: Complete Now
nl_nl: Nu Compleet

source: Complete Project
nl_nl: Compleet Project

source: Complete Service
nl_nl: Volledige Service

source: Completed
nl_nl: Voltooid

source: Completed Jobs
nl_nl: Voltooide Taken

source: Completed jobs
nl_nl: Voltooide taken

source: Completed projects
nl_nl: Afgeronde projecten

source: Completed services
nl_nl: Voltooid diensten

source: Confirm?
nl_nl: Bevestigen?

source: Congratulation! your password has been changed.
nl_nl: Felicitatie! uw wachtwoord is gewijzigd.

source: Contact subjects
nl_nl: Contact

source: Content background?
nl_nl: Inhoud achtergrond?

source: Content color?
nl_nl: Inhoud kleur?

source: Conversational
nl_nl: Conversatie

source: Corsican
nl_nl: Corsicaanse

source: Cost
nl_nl: Kosten

source: Counter
nl_nl: Teller

source: Counter symbol
nl_nl: Teller symbool

source: Counter Title
nl_nl: Teller Titel

source: Country Code
nl_nl: Land Code

source: Country is required
nl_nl: Land vereist

source: Cover latter field is required
nl_nl: Dekking laatste is een verplicht veld

source: Cover Letter
nl_nl: Begeleidende Brief

source: Crafted Projects
nl_nl: Vervaardigd Projecten

source: Create Dispute
nl_nl: Maak Geschil

source: Create record/articles/projects
nl_nl: Record maken/artikelen/projecten

source: Created date
nl_nl: Datum aangemaakt

source: Creates a section
nl_nl: Creëert een gedeelte

source: Croatian
nl_nl: Het kroatisch

source: Currency Icons
nl_nl: Munt Pictogrammen

source: Current Tab
nl_nl: Huidige Tabblad

source: Custom
nl_nl: Maat

source: Custom Classes
nl_nl: Aangepaste Klassen

source: Custom Color
nl_nl: Aangepaste Kleur

source: Custom HTML Accepted. Leave it empty to hide.
nl_nl: Aangepaste HTML-code Geaccepteerd. Laat het leeg te verbergen.

source: Custom ID
nl_nl: Aangepaste ID

source: Custom Setttings
nl_nl: Aangepaste Instellingen

source: Custom Shortcode
nl_nl: Aangepaste Shortcode

source: Custom Shortcode, You can add any shortcode here.
nl_nl: Aangepaste Shortcode, U kunt toevoegen shortcode hier.

source: Custom Title
nl_nl: Aangepaste Titel

source: Czech
nl_nl: Tsjechisch

source: Danish
nl_nl: Deens

source: Dashboard favorite freelancers statistic
nl_nl: Dashboard favoriete freelancers statistiek

source: Dashboard statistic
nl_nl: Dashboard statistiek

source: Dashboard available balance statistic
nl_nl: Dashboard beschikbaar saldo statistiek

source: Dashboard cancelled jobs statistic
nl_nl: Dashboard geannuleerde opdrachten statistiek

source: Dashboard cancelled services statistic
nl_nl: Dashboard geannuleerd diensten statistiek

source: Dashboard completed jobs statistic
nl_nl: Dashboard voltooide opdrachten statistiek

source: Dashboard completed services statistic
nl_nl: Dashboard voltooid diensten statistiek

source: Dashboard favorite companies statistic
nl_nl: Dashboard favoriete bedrijven statistiek

source: Dashboard favorites jobs statistic
nl_nl: Dashboard favorieten banen statistiek

source: Dashboard featured jobs statistic
nl_nl: Dashboard aanbevolen banen statistiek

source: Dashboard inbox statistic
nl_nl: Dashboard inbox statistiek

source: Dashboard latest proposal statistic
nl_nl: Dashboard laatste voorstel statistiek

source: Dashboard ongoing jobs statistic
nl_nl: Dashboard lopende banen statistiek

source: Dashboard ongoing statistic
nl_nl: Dashboard lopende statistiek

source: Dashboard package expiry statistic
nl_nl: Dashboard pakket verstrijken statistiek

source: Dashboard saved items statistic
nl_nl: Dashboard opgeslagen items statistiek

source: Date
nl_nl: Datum

source: Day
nl_nl: Dag

source: Days
nl_nl: Dagen

source: Decline
nl_nl: Daling

source: Default
nl_nl: Standaard

source: Default Cluster map marker.
nl_nl: Standaard Cluster kaart marker.

source: Default Color
nl_nl: Standaard Kleur

source: Default Font for body paragraph
nl_nl: Standaard Lettertype voor hoofdtekst lid

source: Default Font for body ul li
nl_nl: Standaard Lettertype voor lichaam ul li

source: Default Latitude for map.
nl_nl: Standaard Breedtegraad kaart.

source: Default longitude for map.
nl_nl: Standaard lengtegraad kaart.

source: Default map marker. It will be used all over the site.
nl_nl: Standaard kaart marker. Het zal gebruikt worden over het hele terrein.

source: Default radius
nl_nl: Standaard radius

source: Default sidebar for the home and archive pages.
nl_nl: Standaard sidebar voor het huis en de archief pagina ' s.

source: Delete Account
nl_nl: Account Verwijderen

source: Delete service
nl_nl: Dienst verwijderen

source: Delete this dispute?
nl_nl: Verwijder dit geschil?

source: Deleted
nl_nl: Verwijderd

source: Delivery time
nl_nl: Levertijd

source: Delivery Time filter?
nl_nl: Levertijd filter?

source: Department filter?
nl_nl: Afdeling filter?

source: Description
nl_nl: Beschrijving

source: Description (Optional)
nl_nl: Beschrijving (Optioneel)

source: Description?
nl_nl: Beschrijving?

source: Designation
nl_nl: Benaming

source: Detail Image
nl_nl: Detail Beeld

source: Detail page sidebar ON/OFF
nl_nl: Detail pagina zijbalk AAN/UIT

source: Didn't find your solution?
nl_nl: Niet het vinden van uw oplossing?

source: Directional Icons
nl_nl: Directionele Pictogrammen

source: Directory Settings
nl_nl: Map Instellingen

source: Disable
nl_nl: Uitschakelen

source: Disable hourly rate on frontend
nl_nl: Uitschakelen uurtarief op frontend

source: Disable my account temporarily
nl_nl: Het uitschakelen van mijn account tijdelijk

source: Dismiss this notice
nl_nl: Ontslaan dit bericht

source: Dismiss this notice.
nl_nl: Ontslaan deze kennisgeving.

source: Display about us section with title, description, buttons and image
nl_nl: Display over ons sectie met de titel, de beschrijving, knoppen en beeld

source: Display brands images
nl_nl: Display merken beelden

source: Display by categories.
nl_nl: Weergeven door de categorieën.

source: Display by location.
nl_nl: Weergave per locatie.

source: Display categories accoring to the post type.
nl_nl: Categorieën weergeven volgens het type post.

source: Display categories on freelancer page.
nl_nl: Categorieën weergeven van freelancer pagina.

source: Display Mobile apps.
nl_nl: Het Display van de Mobiele apps.

source: Display name
nl_nl: Display naam

source: Display Photo
nl_nl: Foto-Weergave

source: Display section with image, title, subtitle and FAQs
nl_nl: Sectie weergeven met een afbeelding, titel, ondertitel en Veelgestelde vragen

source: Display section with Latest Articles
nl_nl: Vitrine met de Nieuwste Artikelen

source: Display section with top freelancer
nl_nl: Vitrine met top freelancer

source: Display section with working process
nl_nl: Vitrine met procesmatig werken

source: Display section with working process v4
nl_nl: Vitrine met werken proces v4

source: Display skills with location.
nl_nl: Display vaardigheden met de locatie.

source: Display skills.
nl_nl: Display vaardigheden.

source: Display slider.
nl_nl: Weergeven schuifbalk.

source: Display team members with image, name, designation and social links
nl_nl: Display team leden met een afbeelding, de naam, de benaming en de sociale banden

source: Display title and description
nl_nl: Display titel en beschrijving

source: Display type for skills, specialization and industrial experience
nl_nl: Display type voor vaardigheden, specialisatie en ervaring in de industrie

source: Display video with title, subtitle, description
nl_nl: Weergeven van video met titel, ondertitel beschrijving

source: Displays section of how to join the company
nl_nl: Geeft gedeelte van het deelnemen aan een vennootschap

source: Dispute
nl_nl: Geschil

source: Dispute admin feedback
nl_nl: Geschil admin feedback

source: Dispute feedback
nl_nl: Geschil feedback

source: Dispute Settings
nl_nl: Geschil Instellingen

source: Disputes
nl_nl: Geschillen

source: Distance in
nl_nl: Afstand in

source: Distance in?
nl_nl: De afstand in?

source: Divehi, Dhivehi, Maldivian
nl_nl: Divehi, Dhivehi, Maldivische

source: Do you want to approve this account? An email will be sent to this user.
nl_nl: Wilt u hiermee akkoord account? Een e-mail aan deze gebruiker.

source: Do you want to approve this project? An email will be sent to this user.
nl_nl: Wilt u voor het goedkeuren van dit project? Een e-mail aan deze gebruiker.

source: Do you want to approve this service? An email will be sent to this user.
nl_nl: Wilt u voor het goedkeuren van deze service? Een e-mail aan deze gebruiker.

source: Document Title
nl_nl: De Titel Van Het Document

source: Donot remove
nl_nl: Donot verwijderen

source: Download
nl_nl: Downloaden

source: Download Apps
nl_nl: Apps Downloaden

source: Downloadable
nl_nl: Downloaden

source: Downloaded successfully.
nl_nl: Gedownload.

source: Downloads successfully.
nl_nl: Downloads succesvol.

source: Draft
nl_nl: Ontwerp

source: Drop files here to upload
nl_nl: Drop bestanden hier om te uploaden

source: Due Date
nl_nl: Uitgerekende Datum

source: Due date is required
nl_nl: Vervaldatum vereist

source: Duplicate
nl_nl: Dubbele

source: Duration
nl_nl: Duur

source: Dutch, Flemish
nl_nl: Nederlands, Vlaams

source: e.g 10 Year(s)
nl_nl: e.g 10 Jaar(s)

source: Earnings
nl_nl: Winst

source: Edit
nl_nl: Bewerken

source: Edit a service
nl_nl: Service bewerken

source: Edit Job
nl_nl: Taak Bewerken

source: Edit my profile
nl_nl: Bewerk mijn profiel

source: Education
nl_nl: Onderwijs

source: Education title
nl_nl: Onderwijs titel

source: Either pages or in POPUPS
nl_nl: Pagina ' s of in POPUPS

source: Either upload a new, or choose an existing image from your media library
nl_nl: Ofwel het uploaden van een nieuwe, of kies een bestaande foto uit uw media bibliotheek

source: Email Content - Request a Callback ( User Email )
nl_nl: E-mail Content - Verzoek een Callback ( e-Mail Gebruiker )

source: Email Content - Team Contact Form
nl_nl: E-Mail Content - Team Contact Formulier

source: Email Contents
nl_nl: E-Mail Inhoud

source: Email Logo
nl_nl: E-Logo

source: Email Notification Settings
nl_nl: E-Mail Notificatie Instellingen

source: Email Notifications
nl_nl: E-Mail Notificaties

source: Email Sender Avatar
nl_nl: E-Mail Afzender Avatar

source: Email Sender Name
nl_nl: E-Mail Afzender Naam

source: Email Sender Tagline
nl_nl: E-Mail Afzender Slogan

source: Email Sender URL
nl_nl: E-mail Afzender URL

source: Email Settings
nl_nl: E-Mail Instellingen

source: Email settings
nl_nl: E-mail instellingen

source: Email Settings variables
nl_nl: E-mail Instellingen-variabelen

source: Email template for freelancers
nl_nl: E-mail template voor freelancers

source: Email template for user verifcation code
nl_nl: E-mail template voor de gebruiker verifcation code

source: Employees filter?
nl_nl: Werknemers filter?

source: Employer
nl_nl: Werkgever

source: employer
nl_nl: werkgever

source: Employer Email
nl_nl: Werkgever Email

source: Employer have cancelled the project
nl_nl: Werkgever hebt geannuleerd wordt het project

source: Employer is not releasing the payments
nl_nl: Werkgever is het niet vrijgeven van de betalingen

source: Employer overlay
nl_nl: Werkgever overlay

source: Employer report form
nl_nl: Werkgever formulier

source: Employer Search
nl_nl: Werkgever Zoeken

source: Employer Settings
nl_nl: Werkgever Instellingen

source: Employer Social profile
nl_nl: Werkgeversbijdragen voor Sociale profiel

source: Employer Templates
nl_nl: Werkgever Sjablonen

source: Employers
nl_nl: Werkgevers

source: Employers per page
nl_nl: Werkgevers per pagina
