Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Comments
nl_nl: Opmerkingen

# %s = human-readable time difference
source: %s ago
nl_nl: %s geleden

source: ( Kilometers )
nl_nl: ( Kilometer )

source: ( Miles )
nl_nl: ( Km )

source: (For
nl_nl: (Voor

source: + Add Award
nl_nl: + Voeg Toe Award

source: + Add Experience
nl_nl: + Voeg Je Ervaring

source: + Add File
nl_nl: + Toevoegen Bestand

source: + Add New
nl_nl: + Voeg Nieuwe

source: + Add project
nl_nl: + Project toevoegen

source: + Add Video URL
nl_nl: + Toevoegen Video URL

source: + Create Disputes
nl_nl: + Creëer Geschillen

source: + View All
nl_nl: + Bekijk Alle

source: 0 Comment
nl_nl: 0 Opmerkingen

source: 0 Comments
nl_nl: 0 Reacties

source: 01 to 03 months
nl_nl: 01 tot 03 maanden

source: 03 to 06 months
nl_nl: 03 tot 06 maanden

source: 1 Comment
nl_nl: 1 Reactie

source: 1 Second
nl_nl: 1 Seconde

source: 1 Year
nl_nl: 1 Jaar

source: 1/4th Seconds
nl_nl: 1/4e Seconden

source: 10 - 99 Employees
nl_nl: 10 - 99 Werknemers

source: 10+ Years
nl_nl: 10+ Jaar

source: 100 - 499 Employees
nl_nl: 100 - 499 Werknemers

source: 2 - 9 Employees
nl_nl: 2 - 9 Werknemers

source: 2 Seconds
nl_nl: 2 Seconden

source: 2 Years
nl_nl: 2 Jaar

source: 3 Columns
nl_nl: 3 Kolommen

source: 3 Seconds
nl_nl: 3 Seconden

source: 3 Years
nl_nl: 3 Jaar

source: 4 Columns
nl_nl: 4 Kolommen

source: 4 Seconds
nl_nl: 4 Seconden

source: 4 Years
nl_nl: 4 Jaar

source: 404 Description
nl_nl: 404 Beschrijving

source: 404 Page
nl_nl: 404-Pagina

source: 404 Title
nl_nl: 404 Titel

source: 5 Seconds
nl_nl: 5 Seconden

source: 5 Years
nl_nl: 5 Jaar

source: 500 - 1000 Employees
nl_nl: 500 - 1000 Medewerkers

source: 6 Years
nl_nl: 6 Jaar

source: 7 Years
nl_nl: 7 Jaar

source: 8 Years
nl_nl: 8 Jaar

source: 9 Years
nl_nl: 9 Jaar

source: A link has been sent, please check your email.
nl_nl: Een link verzonden, controleer uw e-mail.

source: Abkhazian
nl_nl: Meta_is_basis_for

source: About
nl_nl: Over

source: About Us
nl_nl: Over Ons

source: Accept
nl_nl: Accepteren

source: Accept Milestones and Start Project
nl_nl: Accepteren Mijlpalen en Start Project

source: Account no
nl_nl: Rekening nr

source: Account Settings
nl_nl: Account Instellingen

source: Action
nl_nl: Actie

source: Actions
nl_nl: Acties

source: Activate
nl_nl: Activeren

source: Active
nl_nl: Actief

source: Add
nl_nl: Toevoegen

source: Add a %s column
nl_nl: Voeg een %s column

source: Add a Section
nl_nl: Een Sectie toevoegen

source: Add about information in footer
nl_nl: Voeg ongeveer informatie in de voettekst

source: Add animated image
nl_nl: Voeg geanimeerde afbeelding

source: Add animated images
nl_nl: Het toevoegen van bewegende beelden

source: Add answer to the question
nl_nl: Voeg een antwoord op de vraag

source: Add app link
nl_nl: Toevoegen app link

source: Add App store image.
nl_nl: Toevoegen App store beeld.

source: Add App store link.
nl_nl: Toevoegen App store link.

source: Add application name here.
nl_nl: Voeg de naam van de toepassing hier.

source: Add award title here.
nl_nl: Toevoegen award titel hier.

source: Add awards
nl_nl: Toevoegen awards

source: Add body background color, leave it empty to use defaults
nl_nl: Toevoegen achtergrondkleur, het leeg laten om de standaardinstellingen te gebruiken

source: Add Brands
nl_nl: Toevoegen Merken

source: Add brands image and link
nl_nl: Toevoegen merken afbeelding en link

source: Add Button
nl_nl: Knop Toevoegen

source: Add button link. Leave it empty to hide.
nl_nl: Knop toevoegen link. Laat het leeg te verbergen.

source: Add button title or leave it empty to hide
nl_nl: Knop toevoegen om een titel of laat het leeg te verbergen

source: Add button title. Leave it empty to hide button.
nl_nl: Toevoegen knop titel. Laat het leeg te verbergen-knop.

source: Add Buttons
nl_nl: Knoppen Toevoegen

source: Add buttons
nl_nl: Knoppen toevoegen

source: Add category logo
nl_nl: Categorie toevoegen logo

source: Add client ID here.
nl_nl: Toevoegen cliënt-ID hier.

source: Add client secret here.
nl_nl: Toevoegen opdrachtgever geheim hier.

source: Add company title here.
nl_nl: Voeg bedrijf titel hier.

source: Add contact subjects.
nl_nl: Contact toevoegen onderwerpen.

source: Add Counter
nl_nl: Toevoegen Teller

source: Add counter end
nl_nl: Toevoegen teller einde

source: Add counter start
nl_nl: Toevoegen teller start

source: Add counter title
nl_nl: Toevoegen teller titel

source: Add Custom Classes
nl_nl: Het Toevoegen Van Aangepaste Klassen

source: Add Custom ID
nl_nl: Het toevoegen van Aangepaste ID

source: Add date here
nl_nl: Datum hier

source: Add date here, Futured date is required to add user into featured listing
nl_nl: Add date hier, Futured datum is het verplicht om gebruiker toevoegen in featured listing

source: Add date here, leave it empty to set your current education
nl_nl: Add date hier, laat dit leeg om uw huidige onderwijs

source: Add date here, leave it empty to set your current job
nl_nl: Add date hier, laat dit leeg om uw huidige job

source: Add date here. Please note featured date is required, otherwise user will not be added to featured list
nl_nl: Datum toevoegen hier. Let op: aanbevolen datum is vereist, anders gebruiker zal niet worden toegevoegd aan aanbevolen lijst

source: Add description
nl_nl: Beschrijving toevoegen

source: Add description here.
nl_nl: Voeg hier de beschrijving.

source: Add description or leave it empty to hide
nl_nl: Beschrijving toevoegen of laat het leeg te verbergen

source: Add description. Leave it empty to hide
nl_nl: Beschrijving toevoegen. Laat het leeg te verbergen

source: Add description. leave it empty to hide.
nl_nl: Beschrijving toevoegen. laat het leeg te verbergen.

source: Add education
nl_nl: Toevoegen onderwijs

source: Add education title here.
nl_nl: Toevoegen onderwijs titel hier.

source: Add email footer background color
nl_nl: Voeg e-mail toe voettekst achtergrond kleur

source: Add email footer text color
nl_nl: Voeg e-mail toe voettekst kleur

source: Add email sender name here like: Shawn Biyeam. Default your site name will be used.
nl_nl: Voeg e-mail afzender naam hier, zoals: Shawn Biyeam. Standaard de naam van uw site zal worden gebruikt.

source: Add email sender tagline here like: Team Workreap. Default your site tagline will be used.
nl_nl: Voeg e-mail afzender slogan hier, zoals: Team Workreap. Standaard uw site slogan zal worden gebruikt.

source: Add email sender url here.
nl_nl: Voeg e-mail afzender url hier.

source: Add email subject.
nl_nl: Voeg e-mail toe onderwerp.

source: Add employer banner overlay color
nl_nl: Toevoegen werkgever banner overlay kleur

source: Add experience
nl_nl: Voeg je ervaring

source: Add experience title here.
nl_nl: Ervaring toe te voegen titel hier.

source: Add FAQ
nl_nl: Toevoegen FAQ

source: Add FAQ title
nl_nl: Het toevoegen van FAQ titel

source: Add FAQs
nl_nl: Toevoegen Veelgestelde Vragen

source: Add footer background color, leave it empty to use defaults
nl_nl: Toevoegen voettekst achtergrond kleur, laat het dan leeg om de standaardinstellingen te gebruiken

source: Add footer text color
nl_nl: Toevoegen voet tekst kleur

source: Add freelancer banner overlay color
nl_nl: Toevoegen freelancer banner overlay kleur

source: Add Google Play store image.
nl_nl: Voeg Google Play store beeld.

source: Add Google Play store link.
nl_nl: Voeg Google Play store link.

source: Add greetings description. leave it empty to hide.
nl_nl: Toevoegen groeten beschrijving. laat het leeg te verbergen.

source: Add greetings subtitle. leave it empty to hide.
nl_nl: Toevoegen groeten ondertiteling. laat het leeg te verbergen.

source: Add greetings title. leave it empty to hide.
nl_nl: Toevoegen groeten titel. laat het leeg te verbergen.

source: Add hint text for deduction price field
nl_nl: Voeg tip tekst voor aftrek veld prijs

source: Add hint text for service field
nl_nl: Voeg tip tekst voor het veld

source: Add image
nl_nl: Afbeelding toevoegen

source: Add image.
nl_nl: Afbeelding toevoegen.

source: Add image.Leave it empty to hide.
nl_nl: Afbeelding toevoegen.Laat het leeg te verbergen.

source: Add Images for slider. (Preferred Size is 1920x800)
nl_nl: Voeg Afbeeldingen toe voor de schuifregelaar. (Aanbevolen Grootte is 1920x800)

source: Add Industrial experience
nl_nl: Voeg ervaring in de industrie

source: Add industrial experience
nl_nl: Voeg ervaring in de industrie

source: Add Industrial experience.
nl_nl: Voeg ervaring in de industrie.

source: Add institute title here.
nl_nl: Toevoegen instituut titel hier.

source: add interval
nl_nl: toevoegen interval

source: Add job cost (integers only)
nl_nl: Toevoegen baan kosten (alleen gehele getallen)

source: Add job estimated hours (integers only)
nl_nl: Taak toevoegen geschat uur (alleen gehele getallen)

source: Add job maximum price (integers only)
nl_nl: Taak toevoegen maximum prijs aan (alleen gehele getallen)

source: Add job minimum hourly rate (integers only)
nl_nl: Taak toevoegen minimum uurtarief (alleen gehele getallen)

source: Add leave your rating headings.
nl_nl: Toevoegen laat uw beoordeling koppen.

source: Add link
nl_nl: Link toevoegen

source: Add link here
nl_nl: Link toevoegen hier

source: Add links
nl_nl: Links toevoegen

source: Add Logo
nl_nl: Logo Toevoegen

source: add margin, Leave it empty to hide, Note: add only integer value as : 10
nl_nl: toevoegen marge, Laat deze leeg te verbergen, Opmerking: voeg een geheel getal, alleen-waarde : 10

source: Add max hourly rate(integers only)
nl_nl: Voeg max uurtarief(alleen gehele getallen)

source: Add milestone due date
nl_nl: Mijlpaal toevoegen vervaldag

source: Add milestone price to display.
nl_nl: Mijlpaal toevoegen prijs te geven.

source: Add minimum amount to process wallet.
nl_nl: Voeg de minimale hoeveelheid te verwerken portemonnee.

source: Add multiple logo
nl_nl: Het toevoegen van meerdere logo

source: Add New
nl_nl: Het Toevoegen Van Nieuwe

source: Add new milestone
nl_nl: Het toevoegen van nieuwe mijlpaal

source: Add newsletter description. leave it empty to hide.
nl_nl: Voeg nieuwsbrief beschrijving. laat het leeg te verbergen.

source: Add newsletter sub title. leave it empty to hide.
nl_nl: Voeg nieuwsbrief sub-titel. laat het leeg te verbergen.

source: Add newsletter title. leave it empty to hide.
nl_nl: Voeg nieuwsbrief titel. laat het leeg te verbergen.

source: Add options here
nl_nl: Voeg de opties hier

source: add padding, Leave it empty to hide, Note: add only integer value as : 10
nl_nl: padding toevoegen, Laat u het vak leeg te verbergen, Opmerking: voeg een geheel getal, alleen-waarde : 10

source: Add page URL, leave it empty to hide.
nl_nl: Pagina toevoegen, URL, laat deze leeg te verbergen.

source: Add partner link.
nl_nl: Toevoegen partner link.

source: Add partner url
nl_nl: Toevoegen partner url

source: Add PayPal Email Address
nl_nl: PayPal E-Mail Adres

source: Add prefix for new registered user before name.
nl_nl: Voorvoegsel toevoegen voor nieuwe geregistreerde gebruiker vóór de naam.

source: Add project title here.
nl_nl: Voeg titel van het project hier.

source: Add project.
nl_nl: Project toevoegen.

source: Add question
nl_nl: Vraag toevoegen

source: Add Question and answer for help and Support.
nl_nl: Toevoegen van Vragen en antwoorden voor hulp en Ondersteuning.

source: Add Question for services reviews.
nl_nl: Vraag toevoegen voor diensten beoordelingen.

source: Add registration short note for users
nl_nl: Toevoegen registratie korte opmerking voor gebruikers

source: Add report options
nl_nl: Rapport toevoegen opties

source: Add section heading. Leave it empty to hide.
nl_nl: Voeg sectie kop. Laat het leeg te verbergen.

source: Add section sub heading. Leave it empty to hide.
nl_nl: Toevoegen rubriek sub-rubriek. Laat het leeg te verbergen.

source: Add services
nl_nl: Services toevoegen

source: Add services you are providing
nl_nl: Voeg de diensten die u aanbiedt

source: Add share title here. Leave it empty to hide.
nl_nl: Toevoegen aandeel titel hier. Laat het leeg te verbergen.

source: Add skill.
nl_nl: Toevoegen vaardigheid.

source: Add Skills
nl_nl: Toevoegen Vaardigheden

source: Add slide
nl_nl: Dia toevoegen

source: Add slide images
nl_nl: Dia toevoegen van afbeeldingen

source: Add slide.
nl_nl: Dia toevoegen.

source: Add Social Icons as much as you want. Choose the icon, url and the title
nl_nl: Het toevoegen van Sociale Pictogrammen zoveel als je wilt. Kies het pictogram, de url en de titel

source: Add Specialization
nl_nl: Toevoegen Specialisatie

source: Add Specialization.
nl_nl: Toevoegen Specialisatie.

source: add speed
nl_nl: toevoegen snelheid

source: Add step four description, which will serve as description on registration process
nl_nl: Stap toevoegen vier beschrijving, die zal dienen als beschrijving van het registratie proces

source: Add step four title, which will serve as title on registration process
nl_nl: Stap toevoegen vier titels, die zal dienen als titel op het registratie proces

source: Add step one description, which will serve as description on registration process
nl_nl: Toevoegen stap een beschrijving, die zal dienen als beschrijving van het registratie proces

source: Add Step One title, which will serve as title on registration process
nl_nl: Toevoegen Stap Een titel, die zal dienen als titel op het registratie proces

source: Add step two description, which will serve as description on registration process
nl_nl: Toevoegen stap twee beschrijving, die zal dienen als beschrijving van het registratie proces

source: Add step two title, which will serve as title on registration process
nl_nl: Toevoegen stap twee, titel, die zal dienen als titel op het registratie proces

source: Add sub title or leave it empty to hide
nl_nl: Toevoegen sub titel of laat het leeg te verbergen

source: Add sub title. Leave it empty to hide
nl_nl: Toevoegen sub-titel. Laat het leeg te verbergen

source: Add sub title. leave it empty to hide.
nl_nl: Toevoegen sub-titel. laat het leeg te verbergen.

source: Add subtitle. leave it empty to hide.
nl_nl: Het toevoegen van ondertitels. laat het leeg te verbergen.

source: Add Team Member
nl_nl: Voeg Lid Van Het Team

source: Add Team member
nl_nl: Voeg lid van het Team

source: Add text color. leave it empty to use default color
nl_nl: Het toevoegen van tekst kleur. het leeg laten om de standaard-kleur

source: Add theme primary color.
nl_nl: Thema toevoegen primaire kleur.

source: Add title
nl_nl: Titel toevoegen

source: Add title of registration.
nl_nl: Titel toevoegen van registratie.

source: Add title or leave it empty to hide
nl_nl: Titel toevoegen of laat het leeg te verbergen

source: Add title. leave it empty to hide.
nl_nl: Titel toevoegen. laat het leeg te verbergen.

source: Add titlebar banner overlay color
nl_nl: Voeg de titelbalk banner overlay kleur

source: Add to cart
nl_nl: Toevoegen aan winkelwagen

source: Add tooltip for Bank account no payouts settings
nl_nl: Toevoegen knopinfo voor een bankrekening geen uitbetalingen instellingen

source: Add tooltip for Bank account title payouts settings
nl_nl: Toevoegen knopinfo voor een bankrekening titel uitbetalingen instellingen

source: Add tooltip for Bank BIC Swift payouts settings
nl_nl: Toevoegen knopinfo voor de Bank BIC Swift uitbetalingen instellingen

source: Add tooltip for Bank IBAN payouts settings
nl_nl: Toevoegen knopinfo voor de Bank IBAN uitbetalingen instellingen

source: Add tooltip for Bank name payouts settings
nl_nl: Toevoegen knopinfo voor de naam van de Bank uitbetalingen instellingen

source: Add tooltip for Bank routing number payouts settings
nl_nl: Toevoegen knopinfo voor de Bank routing aantal uitbetalingen instellingen

source: Add tooltip for deadline date in job posting.
nl_nl: Toevoegen knopinfo voor de uiterste datum in de offerteaanvraag.

source: Add tooltip for display name in profile settings.
nl_nl: Toevoegen knopinfo voor de naam weergegeven in het profiel van de instellingen.

source: Add tooltip for english level
nl_nl: Toevoegen knopinfo voor engels niveau

source: Add tooltip for expiry date in job posting.
nl_nl: Toevoegen knopinfo voor de vervaldatum van de in de offerteaanvraag.

source: Add tooltip for first name in profile settings.
nl_nl: Toevoegen knopinfo voor de eerste naam op in de profiel instellingen.

source: Add tooltip for freelancer level
nl_nl: Toevoegen knopinfo voor freelancer niveau

source: Add tooltip for In escrow balance admin share in on milestone listing page.
nl_nl: Toevoegen knopinfo voor In escrow balans admin delen in op mijlpaal lijst pagina.

source: Add tooltip for industrial experience
nl_nl: Toevoegen knopinfo voor industriële ervaring

source: Add tooltip for industrial experience for freelancer details page
nl_nl: Toevoegen knopinfo voor industriële ervaring voor freelancer details pagina

source: Add tooltip for job location type
nl_nl: Toevoegen knopinfo voor de locatie van de vacature type

source: Add tooltip for job required experience
nl_nl: Toevoegen knopinfo voor het werk benodigde ervaring

source: Add tooltip for last name in profile settings.
nl_nl: Toevoegen knopinfo voor de laatste naam op in de profiel instellingen.

source: Add tooltip for latitude in dashboard for locations.
nl_nl: Toevoegen knopinfo voor de breedtegraad in het dashboard voor de locaties.

source: Add tooltip for longitude in dashboard for locations.
nl_nl: Toevoegen knopinfo voor de lengtegraad in het dashboard voor de locaties.

source: Add tooltip for paid milestone balance admin share on milestone listing page.
nl_nl: Toevoegen knopinfo voor betaald mijlpaal balans admin delen op mijlpaal lijst pagina.

source: Add tooltip for PayPal payouts settings
nl_nl: Toevoegen knopinfo voor PayPal uitbetalingen instellingen

source: Add tooltip for project duration
nl_nl: Toevoegen knopinfo voor de duur van het project

source: Add tooltip for project level
nl_nl: Toevoegen knopinfo voor project niveau

source: Add tooltip for remainings milestone balance admin share on milestone listing page.
nl_nl: Toevoegen knopinfo voor overblijfselen mijlpaal balans admin delen op mijlpaal lijst pagina.

source: Add tooltip for skills for freelancer details page
nl_nl: Toevoegen knopinfo voor vaardigheden voor freelancer details pagina

source: Add tooltip for specializations
nl_nl: Toevoegen knopinfo voor specialisaties

source: Add tooltip for specializations for freelancer details page
nl_nl: Toevoegen knopinfo voor specialisaties voor freelancer details pagina

source: Add tooltip for tagline in profile settings.
nl_nl: Toevoegen knopinfo voor de tagline in het profiel van de instellingen.

source: Add tooltip for Total Budget balance admin share on milestone listing page.
nl_nl: Toevoegen knopinfo voor de Totale Begroting saldo admin delen op mijlpaal lijst pagina.

source: Add upload size
nl_nl: Toevoegen upload grootte

source: Add video title. leave it empty to hide.
nl_nl: Toevoegen video-titel. laat het leeg te verbergen.

source: Add Video url
nl_nl: Toevoegen Video url

source: Add video URL here
nl_nl: Toevoegen video URL hier

source: Add video url. leave it empty to hide.
nl_nl: Toevoegen video-url. laat het leeg te verbergen.

source: Add welcome greeting video link. leave it empty to hide.
nl_nl: Toevoegen welkom groet video link. laat het leeg te verbergen.

source: Add work process
nl_nl: Toevoegen werkproces

source: Add work process image.
nl_nl: Toevoegen werkproces beeld.

source: Add work process sub title.
nl_nl: Toevoegen werk proces sub-titel.

source: Add work process title.
nl_nl: Toevoegen werkproces titel.

source: Add work process.
nl_nl: Voeg het werk proces.

source: Add your APP ID here.
nl_nl: Het toevoegen van uw toepassings-ID hier.

source: Add your APP Link on the site
nl_nl: Het toevoegen van uw APP Link op de site

source: Add your APP secret here.
nl_nl: Het toevoegen van uw APP geheim hier.

source: Add your awards here.
nl_nl: Voeg uw prijzen hier.

source: Add your awards/certifications
nl_nl: Voeg uw prijzen/certificeringen

source: Add your custom Audio/Video Link
nl_nl: Het toevoegen van uw custom Audio/Video-Link

source: Add Your Education
nl_nl: Het Toevoegen Van Uw Onderwijs

source: Add your education here.
nl_nl: Het toevoegen van uw onderwijs hier.

source: Add Your Experience
nl_nl: Voeg Uw Ervaring

source: Add your experience here.
nl_nl: Voeg uw ervaring hier.

source: Add Your Feedback
nl_nl: Voeg Uw Feedback

source: Add Your Files
nl_nl: Het Toevoegen Van Uw Bestanden

source: Add your Industrial experience here.
nl_nl: Het toevoegen van uw Industriële ervaring hier.

source: Add Your Projects
nl_nl: Het Toevoegen Van Uw Projecten

source: Add your projects here.
nl_nl: Het toevoegen van uw projecten.

source: Add your skills here.
nl_nl: Voeg hier uw vaardigheden.

source: Add your Specialization here.
nl_nl: Het toevoegen van uw Specialisatie hier.

source: Add your tagline here
nl_nl: Voeg uw slogan hier

source: Add Your Videos
nl_nl: Voeg Uw Video ' S

source: Add youtube video url.
nl_nl: Youtube toevoegen video-url.

source: Addons
nl_nl: Alternatieven

source: Addons Service description
nl_nl: Addons Service beschrijving

source: Addons Service ID is required
nl_nl: Addons Service-ID vereist

source: Addons Service Price
nl_nl: Addons Service Prijs

source: Addons Service price is required
nl_nl: Addons Service prijs is vereist

source: Addons Service Settings
nl_nl: Addons Service-Instellingen

source: Addons Service Title
nl_nl: Addons Service Titel

source: Addons Service title is required
nl_nl: Addons Service titel is vereist

source: Addons Services
nl_nl: Addons Diensten

source: Addons Services Listing
nl_nl: Addons Diensten Notering

source: Address
nl_nl: Adres

source: Address is required
nl_nl: Adres is verplicht

source: Admin email address
nl_nl: Admin e-mail adres

source: Admin Email Content - Request a callback
nl_nl: Admin e-Mail Content - Verzoek een terugbel

source: Admin Templates
nl_nl: Admin Sjablonen

source: Afar
nl_nl: Van verre

source: Agency Freelancers
nl_nl: Agentschap Freelancers

source: Agree our terms and conditions
nl_nl: Akkoord gaan onze algemene voorwaarden

source: Albanian
nl_nl: Albanese

source: Alert :
nl_nl: Waarschuwing :

source: All
nl_nl: Alle

source: All Categories
nl_nl: Alle Categorieën

source: All installations and activations have been completed.
nl_nl: Alle installaties en activeringen zijn voltooid.

source: All installations have been completed.
nl_nl: Alle installaties zijn afgerond.

source: All plugins installed and activated successfully. %s
nl_nl: Alle plugins geïnstalleerd en geactiveerd. %s

source: All the earning will be sent to below selected payout method
nl_nl: Alle verdienen, zullen worden verzonden naar de hieronder geselecteerde uitbetaling methode

source: All the emails will be sent to the below email address
nl_nl: Alle e-mails die worden verzonden naar het onderstaande e-mail adres

source: All the fields are required
nl_nl: Alle velden zijn verplicht

source: Allow proposal price type
nl_nl: Toestaan dat voorstel de prijs type

source: Allow the freelancers to add proposal price within the employer budget or any price
nl_nl: Laat de freelancers toe te voegen voorstel prijs binnen de werkgever budget of een prijs

source: Amharic
nl_nl: Amhaars

source: Amount
nl_nl: Bedrag

source: Amount field is required
nl_nl: Het bedrag is een verplicht veld

source: Amount per hour
nl_nl: Bedrag per uur

source: Answer
nl_nl: Antwoord

source: Any Price
nl_nl: Prijs

source: Any Project Type
nl_nl: Elk Type Project

source: API Credentials
nl_nl: API Referenties

source: App Available
nl_nl: App Beschikbaar

source: APP Secret
nl_nl: APP Geheim

source: App store image
nl_nl: App store afbeelding
