Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Link Target
nl_nl: Doel Van Koppeling

source: link title
nl_nl: link titel

source: Linkedin connect?
nl_nl: Linkedin sluit?

source: Linkedin Settings
nl_nl: Linkedin Instellingen

source: Linkedin Share
nl_nl: Linkedin Deel

source: List
nl_nl: Lijst

source: Lithuanian
nl_nl: Litouws

source: load
nl_nl: belasting

source: Load More
nl_nl: Laad Meer

source: Load Template
nl_nl: Sjabloon Laden

source: Loader duration?
nl_nl: Loader duur?

source: Loader Image?
nl_nl: - Lader Image?

source: Location
nl_nl: Locatie

source: location
nl_nl: locatie

source: Location filter?
nl_nl: Locatie filter?

source: Location Image
nl_nl: Locatie Afbeelding

source: Locations
nl_nl: Locaties

source: Locations filter?
nl_nl: Locaties filter?

source: Loco Translate
nl_nl: Loco Vertalen

source: Log out of this account
nl_nl: Afmelden van deze account

source: Logged in as
nl_nl: Aangemeld als

source: Login signup type?
nl_nl: Aanmelden inschrijven type?

source: Login to purchase this service.
nl_nl: Aanmelden voor de aankoop van deze service.

source: Login to save this job
nl_nl: Login opslaan voor deze taak

source: Login to send your proposal
nl_nl: Login om uw voorstel

source: Login/Register ?
nl_nl: Login/Registreren ?

source: logo for footer. Leave it empty to hide
nl_nl: logo voor de voettekst. Laat het leeg te verbergen

source: Logo height
nl_nl: Logo hoogte

source: Logo Image
nl_nl: Logo-Afbeelding

source: Logo width
nl_nl: Logo-breedte

source: Logout
nl_nl: Afmelden

source: Long back
nl_nl: Lange rug

source: Longitude
nl_nl: Breedtegraad

source: longitude
nl_nl: breedtegraad

source: Longitude is required
nl_nl: De lengtegraad is vereist

source: Lost Password?
nl_nl: Wachtwoord Vergeten?

source: Macedonian
nl_nl: Macedonische

source: Maintenance
nl_nl: Onderhoud

source: Maintenance Image
nl_nl: Onderhoud Afbeelding

source: Maintenance Logo
nl_nl: Onderhoud Logo

source: Maintenance Mode
nl_nl: Onderhoud Modus

source: Malagasy
nl_nl: Ariary

source: Malay
nl_nl: Maleis

source: Male
nl_nl: Man

source: Maltese
nl_nl: Het maltees

source: Manage Account
nl_nl: Account Beheren

source: Manage Cancelled Jobs
nl_nl: Het Beheren Van Geannuleerde Opdrachten

source: Manage Completed Jobs
nl_nl: Voltooide Taken Beheren

source: Manage Jobs
nl_nl: Taken Beheren

source: Manage Milestone
nl_nl: Beheren Mijlpaal

source: Manage Milstone
nl_nl: Beheren Milstone

source: Manage Projects
nl_nl: Beheren Van Projecten.

source: Manage projects
nl_nl: Beheren van projecten.

source: Manage Proposals
nl_nl: Beheren Voorstellen

source: Manage Services
nl_nl: Services Beheren

source: Map Cluster Color
nl_nl: Kaart Cluster Kleur

source: Map cluster text color
nl_nl: Kaart cluster tekst kleur

source: Map Draggable
nl_nl: Kaart Van Versleepbare

source: Map Marker
nl_nl: Kaartmarkering

source: Map Settings.
nl_nl: Kaart Instellingen.

source: Map Style
nl_nl: Kaart Stijl

source: Map Type
nl_nl: Type Kaart

source: Map Zoom
nl_nl: Kaart Zoom

source: March
nl_nl: Maart

source: Margin
nl_nl: Marge

source: Margin Bottom
nl_nl: Marge Bodem

source: Margin Left
nl_nl: Marge Links

source: Margin Right
nl_nl: Marge Rechts

source: Margin Top
nl_nl: Marge Boven

source: Marshallese
nl_nl: Marshallees

source: Max price
nl_nl: Max prijs

source: Maximum image upload size. Max 5MB, add in bytes. for example 5MB = 5242880 ( 1024x1024x5 )
nl_nl: Maximale upload grootte. Max 5MB, toevoegen in bytes. bijvoorbeeld 5MB = 5242880 ( 1024x1024x5 )

source: Maximum per hour rate
nl_nl: Maximum per uur tarief

source: Maximum price
nl_nl: Maximale prijs

source: Maximum project cost should not be less than minimum project cost
nl_nl: Maximale kosten van het project mag niet kleiner zijn dan de minimale kosten van het project

source: Maximum radius
nl_nl: Maximale radius

source: May
nl_nl: Mei

source: Medium Level
nl_nl: Gemiddeld Niveau

source: Medium Screen
nl_nl: Scherm Medium

source: Medium Screen Class
nl_nl: Scherm Medium Klasse

source: Medium Screen Settings
nl_nl: Medium Scherm Instellingen

source: Member Avatar
nl_nl: Lid Avatar

source: Member since
nl_nl: Lid sinds

source: Message
nl_nl: Bericht

source: Message has sent
nl_nl: Bericht verzonden

source: Message is required.
nl_nl: Bericht is verplicht.

source: Messages
nl_nl: Berichten

source: Micro Service Amount
nl_nl: Micro-Service Bedrag

source: Micro Service amount
nl_nl: Micro-Service bedrag

source: Micro Services
nl_nl: Micro Diensten

source: Miles
nl_nl: Km

source: Milestone
nl_nl: Mijlpaal

source: Milestone is completed successfully
nl_nl: Mijlpaal is voltooid

source: Milestone notification
nl_nl: Mijlpaal melding

source: Milestone Paid
nl_nl: Mijlpaal Betaald

source: Milestone paid image
nl_nl: Mijlpaal betaald afbeelding

source: Milestone Payment
nl_nl: Mijlpaalbetaling

source: Milestone Price
nl_nl: Mijlpaal Prijs

source: Milestone price
nl_nl: Mijlpaal prijs

source: Milestone Request
nl_nl: Mijlpaal Aanvraag

source: Milestone Title
nl_nl: Mijlpaal Titel

source: Milestone title is required
nl_nl: Mijlpaal titel is vereist

source: Milestones
nl_nl: Mijlpalen

source: Milestones will be sent to freelancer, if they approve then project will be start
nl_nl: Mijlpalen zullen worden verzonden naar de freelancer, als zij het goedkeuren, dan zal het project van start kan worden

source: Minimum per hour rate
nl_nl: Minimum tarief per uur

source: Minimum Price
nl_nl: Minimum Prijs

source: Minimum required version:
nl_nl: Minimaal vereiste versie:

source: Minimum withdraw amount
nl_nl: Minimum trekken bedrag

source: Minute
nl_nl: Minuut

source: Minutes
nl_nl: Minuten

source: Minutes and
nl_nl: Minuten en

source: Miss
nl_nl: Missen

source: Mobile Apps
nl_nl: Mobiele Apps

source: Moldovan, Moldavian, Romanian
nl_nl: Moldovische, Moldavisch, Roemeens

source: Monday
nl_nl: Maandag

source: Mongolian
nl_nl: Mongoolse

source: Monthly
nl_nl: Maandelijks

source: More than 06 months
nl_nl: Meer dan 06 maanden

source: More Than 1000
nl_nl: Meer Dan 1000

source: More Than 1000 Employees
nl_nl: Meer Dan 1000 Werknemers

source: Mr
nl_nl: De heer

source: My Skills
nl_nl: Mijn Expertise

source: Name of the person
nl_nl: Naam van de persoon

source: Native Or Bilingual
nl_nl: Native-Of Tweetalig

source: Need a new search?
nl_nl: Een nieuwe zoeken?

source: Need to verify, after registration
nl_nl: Nodig hebt om het te controleren, na registratie

source: Nepali
nl_nl: Nepalees

source: Never show this message again
nl_nl: Niet meer tonen dit bericht

source: New Messages
nl_nl: Nieuwe Berichten

source: New Password
nl_nl: Nieuw Wachtwoord

source: New password
nl_nl: Nieuw wachtwoord

source: New Rising Talent
nl_nl: Nieuw Aanstormend Talent

source: New Tab
nl_nl: Nieuw Tabblad

source: Newer posts
nl_nl: Nieuwere berichten

source: News Articles
nl_nl: Nieuws Artikelen

source: News By
nl_nl: Nieuws

source: Next post
nl_nl: Volgende post

source: No
nl_nl: Geen

source: No ( Published )
nl_nl: Geen ( Gepubliceerde )

source: No ( Show it )
nl_nl: Geen ( Toon )

source: No cancelled jobs posted yet.
nl_nl: Geen geannuleerde opdrachten geplaatst nog.

source: No cancelled project.
nl_nl: Geen geannuleerde project.

source: No cancelled service yet.
nl_nl: Geen geannuleerd service nog.

source: No completed jobs job yet.
nl_nl: Geen voltooide taken baan nog.

source: No completed project.
nl_nl: Geen afgerond project.

source: No completed service yet.
nl_nl: Geen voltooide service nog.

source: No disputes have submitted yet.
nl_nl: Geen geschillen voorgelegd nog niet.

source: No Earning has been made yet.
nl_nl: Geen Verdienen is nog gemaakt.

source: No employers found.
nl_nl: Geen werkgevers gevonden.

source: No FAQ found.
nl_nl: Geen FAQ gevonden.

source: No feedback provided yet.
nl_nl: Geen feedback die nog.

source: No file attached.
nl_nl: Geen bestand in de bijlage.

source: No freelancers found.
nl_nl: Geen freelancers gevonden.

source: No history found.
nl_nl: Geen geschiedenis gevonden.

source: No kiddies please
nl_nl: Geen kiddies gelieve

source: No more review
nl_nl: Geen review meer

source: No more service
nl_nl: Niet meer service

source: No more service reviews
nl_nl: Geen beter van dienst beoordelingen

source: No more services available.
nl_nl: Geen meer diensten beschikbaar.

source: No Name
nl_nl: Geen Naam

source: No of credits
nl_nl: Geen credits

source: No of credits per proposal
nl_nl: Geen credits per voorstel

source: No of featured job
nl_nl: Geen van aanbevolen baan

source: No of Featured Services
nl_nl: Geen van Aanbevolen Diensten

source: No of job(s)
nl_nl: Geen van de job(s)

source: No of Services
nl_nl: Geen van de Diensten

source: No of skills
nl_nl: Geen van vaardigheden

source: No ongoing jobs posted yet.
nl_nl: Geen lopende vacatures geplaatst nog.

source: No ongoing project.
nl_nl: Geen lopend project.

source: No ongoing projects
nl_nl: Geen lopende projecten

source: No ongoing service yet.
nl_nl: Geen doorlopende service nog.

source: No order has been made yet.
nl_nl: Geen bestelling is nog gemaakt.

source: No package has been made yet.
nl_nl: Geen pakket is nog gemaakt.

source: No payments found yet.
nl_nl: Geen betalingen nog niet gevonden.

source: No plugins are available to be installed at this time.
nl_nl: Geen plugins zijn beschikbaar om te worden geïnstalleerd op dit moment.

source: No plugins are available to be updated at this time.
nl_nl: Geen plugins zijn beschikbaar om te worden bijgewerkt in deze tijd.

source: No plugins to install, update or activate.
nl_nl: Geen plugins te installeren, bij te werken of te activeren.

source: No plugins were selected to be activated. No action taken.
nl_nl: Geen plugins werden geselecteerd om te worden geactiveerd. Geen actie is ondernomen.

source: No plugins were selected to be installed. No action taken.
nl_nl: Geen plugins werden geselecteerd om te worden geïnstalleerd. Geen actie is ondernomen.

source: No plugins were selected to be updated. No action taken.
nl_nl: Geen plugins werden geselecteerd om te worden bijgewerkt. Geen actie is ondernomen.

source: No posted addons service yet.
nl_nl: Geen geplaatst addons service nog.

source: No posted service yet.
nl_nl: Geen geplaatst service nog.

source: No project/service is selected
nl_nl: Geen project/service geselecteerd

source: No projects found.
nl_nl: Geen projecten gevonden.

source: No record found
nl_nl: Geen record gevonden

source: No Repeat
nl_nl: Geen Herhaling

source: No satisfied with the system
nl_nl: Niet tevreden met het systeem

source: No service found.
nl_nl: Geen dienst gevonden.

source: No services found.
nl_nl: Geen services gevonden.

source: No Templates Saved
nl_nl: Geen Sjablonen Die Zijn Opgeslagen

source: No Title
nl_nl: Geen Titel

source: No tricks please!
nl_nl: Geen trucs, alstublieft!

source: No. Of Employees
nl_nl: Nee. Medewerkers

source: No. Of Employees You Have
nl_nl: Nee. Van De Medewerkers Die Je Hebt

source: No. of employees you have
nl_nl: Nee. van de medewerkers die je hebt

source: NONE
nl_nl: GEEN

source: None, hide it
nl_nl: Geen verbergen

source: Normal
nl_nl: Normaal

source: Northern Ndebele
nl_nl: Noord-Ndebele

source: Northern Sami
nl_nl: Noordelijk Sami

source: Norwegian
nl_nl: Noorse

source: Norwegian Bokmål
nl_nl: Noors Bokmål

source: Norwegian Nynorsk
nl_nl: Noors Nynorsk

source: Not a member?
nl_nl: Nog geen lid?

source: Not Installed
nl_nl: Niet Geïnstalleerd

source: Note: Mobile browsers do not allow videos to auto play due to bandwidth concerns. Background will not attempt to load videos on mobile devices, instead the poster image will be displayed.
nl_nl: Opmerking: de Mobiele browsers niet toestaan dat video ' s automatisch afspelen wegens bandbreedte problemen. Achtergrond niet probeert te laden van video ' s op mobiele apparaten, in plaats van de poster-afbeelding zal worden weergegeven.

source: Nothing Found
nl_nl: Niets Gevonden

source: Occitan (post 1500)
nl_nl: Occitaans (na 1500)

source: October
nl_nl: Oktober

source: OFF
nl_nl: UIT

source: Off
nl_nl: Uit

source: Offered By
nl_nl: Aangeboden Door

source: Okay
nl_nl: Oké

source: Old Password doesn't matched with the existing password
nl_nl: Oud Wachtwoord niet overeen met het bestaande wachtwoord

source: Older posts
nl_nl: Oudere berichten

source: ON
nl_nl: OP

source: On approval, you will be hired for this project.
nl_nl: Bij goedkeuring, u zal worden ingehuurd voor dit project.

source: Ongoing jobs
nl_nl: Lopende opdrachten

source: Ongoing projects
nl_nl: Lopende projecten

source: Only numeric values allowed
nl_nl: Alleen numerieke waarden toegestaan

source: Only worked if the post display setting is equal to Image Gallery.
nl_nl: Werkte alleen als de post-display-instelling gelijk is aan de Image Gallery.

source: Oops! Invalid request
nl_nl: Oeps! Ongeldig verzoek.

source: Oops! password is not matched
nl_nl: Oeps! wachtwoord komt niet overeen

source: Oops! password should not be empty
nl_nl: Oeps! het wachtwoord mag niet leeg zijn

source: Oops! something is going wrong.
nl_nl: Oeps! gaat er iets mis.

source: Oops, nothing found!
nl_nl: Oeps, niets gevonden!

source: Open First?
nl_nl: Open Eerst?

source: Open in New Window
nl_nl: Openen in Nieuw Venster

source: Open Jobs
nl_nl: Open Banen

source: or
nl_nl: of

source: Order By
nl_nl: Om De Door

source: Order by
nl_nl: Om de door

source: Order by author
nl_nl: Om de door de auteur

source: Order by date
nl_nl: Sorteer op datum

source: Order by last modified date
nl_nl: Om door de datum van laatste wijziging

source: Order by number of comments
nl_nl: Bestelling door het aantal reacties

source: Order by post id
nl_nl: Bestelling per post id

source: Order by post name
nl_nl: Bestelling per post naam

source: Order by title
nl_nl: Om de titel

source: Order Detail
nl_nl: Om Detail

source: Ossetian, Ossetic
nl_nl: Ossetische, Ossetic

source: Other
nl_nl: Andere

source: Other Settings
nl_nl: Andere Instellingen

source: Others
nl_nl: Anderen

source: Package expiry
nl_nl: Pakket verstrijken

source: Package Type
nl_nl: Verpakking Type

source: Package Type?
nl_nl: Pakket Type?

source: Packages
nl_nl: Pakketten

source: Packages Settings
nl_nl: Pakketten Instellingen

source: Padding Bottom
nl_nl: Opvullen Onder

source: Padding Left
nl_nl: Padding Links

source: Padding Right
nl_nl: Padding Recht

source: Page Sidebar ON/OFF
nl_nl: Pagina Zijbalk AAN/UIT

source: Pages
nl_nl: Pagina ' s

source: Pages:
nl_nl: Pagina ' s:

source: Paid Listings for both
nl_nl: Betaalde Vermeldingen voor zowel

source: Paid milestone admin share
nl_nl: Betaald mijlpaal admin delen

source: Parallax Data Bleed
nl_nl: Parallax Gegevens Bloeden

source: Parallax Speed
nl_nl: Parallax Snelheid

source: Password
nl_nl: Wachtwoord

source: Password doesn't match
nl_nl: Wachtwoord komt niet overeen

source: Password is required
nl_nl: Een wachtwoord is verplicht

source: Password length should be minimum 6
nl_nl: Wachtwoord lengte moet minimaal 6

source: Password Updated.
nl_nl: Wachtwoord Bijgewerkt.

source: Past Earnings
nl_nl: Afgelopen Winst

source: Pay Now
nl_nl: Nu Betalen

source: Payment Method
nl_nl: Betaalmethode

source: Payment Settings
nl_nl: Betalings-Instellingen

source: Payout Details
nl_nl: Uitbetaling Details

source: Payout settings have been updated.
nl_nl: Uitbetaling instellingen zijn bijgewerkt.

source: Payouts Bank transfer
nl_nl: Uitbetalingen bankoverschrijving

source: Payouts PayPal
nl_nl: Uitbetalingen PayPal

source: Payouts Settings
nl_nl: Uitbetalingen Instellingen

source: PayPal Email Address is required
nl_nl: PayPal e-Mail Adres is verplicht

source: PayPal Payouts
nl_nl: PayPal Uitbetalingen

source: Pending
nl_nl: In afwachting van

source: Pending balance
nl_nl: In afwachting van de balans

source: Per hour
nl_nl: Per uur

source: Per Hour Amount
nl_nl: Bedrag Per Uur

source: Per Hour amount for hourly project
nl_nl: Per Uur bedrag voor elk uur project

source: Per hour rate
nl_nl: Per uur tarief

source: Per hour rate is required
nl_nl: Per uur tarief vereist

source: Per hour rate range
nl_nl: Per uur bereik

source: Persian
nl_nl: Perzische

source: Personal details
nl_nl: Persoonlijke gegevens

source: Pinterest Share
nl_nl: Pinterest Delen

source: Placeholder
nl_nl: Tijdelijke aanduiding

source: Please add a valid email address.
nl_nl: Gelieve een geldig e-mailadres.

source: Please add address
nl_nl: Voeg het adres

source: Please add admin email address, leave it empty to get email address from WordPress Settings.
nl_nl: Voeg admin e-mail adres, laat het leeg te krijgen e-mail adres van WordPress Instellingen.

source: Please add all required settings for the bank transfer.
nl_nl: Voeg alle vereiste instellingen voor de overdracht van de bank.

source: Please add company name
nl_nl: Voeg bedrijfsnaam

source: Please add dispute description
nl_nl: Voeg geschil beschrijving

source: Please add elements tooltip, leave them empty to hide. Content is compulsory to show tooltip. Titles are optional.
nl_nl: Voeg elementen tooltip, laat ze leeg te verbergen. De inhoud is verplicht om aan te tonen tooltip. Titels zijn optioneel.

source: Please add email address.
nl_nl: Voeg e-mail adres.

source: Please add email addressm leave it empty to use email from WordPress Settings.
nl_nl: Voeg e-mail addressm het leeg laten gebruiken e-mail van WordPress Instellingen.

source: Please add job title
nl_nl: Voeg job titel

source: Please add Latitude
nl_nl: Voeg Breedtegraad

source: Please add Longitude
nl_nl: Voeg Breedtegraad

source: Please add message
nl_nl: Voeg bericht

source: Please add minimum per hour rate
nl_nl: Voeg minimaal per uur tarief

source: Please add projects add/edit tooltip, leave them empty to hide. Content is compulsory to show tooltip. Titles are optional.
nl_nl: Voeg projecten toevoegen/bewerken tooltip, laat ze leeg te verbergen. De inhoud is verplicht om aan te tonen tooltip. Titels zijn optioneel.

source: Please add subject for account approval.
nl_nl: Voeg een onderwerp voor rekening van de goedkeuring.

source: Please add subject for dispute.
nl_nl: Voeg onderwerp van geschil.

source: Please add subject for email
nl_nl: Voeg een onderwerp voor e-mail

source: Please add subject for help.
nl_nl: Voeg een onderwerp voor hulp.

source: Please add subject for job approval by admin
nl_nl: Voeg een onderwerp voor job goedkeuring door admin

source: Please add subject for job complete.
nl_nl: Voeg onderwerp voor de taak te voltooien.

source: Please add subject for lost password.
nl_nl: Voeg een onderwerp voor het terugwinnen van verloren wachtwoorden.

source: Please add subject for package subscribe.
nl_nl: Voeg een onderwerp voor pakket abonneren.

source: Please add subject for proposal message.
nl_nl: Voeg onderwerp voor je voorstel bericht.

source: Please add subject for service complete.
nl_nl: Voeg een onderwerp voor de service compleet.

source: Please add subject for Service message.
nl_nl: Voeg een onderwerp voor Service bericht.

source: Please add subject for service message.
nl_nl: Voeg een onderwerp voor service bericht.

source: Please add tagline
nl_nl: Voeg slogan

source: Please add tooltip, leave them empty to hide. Content is compulsory to show tooltip. Titles are optional.
nl_nl: Voeg tooltip, laat ze leeg te verbergen. De inhoud is verplicht om aan te tonen tooltip. Titels zijn optioneel.

source: Please add your new password.
nl_nl: Voeg uw nieuwe wachtwoord.

source: Please add your password and retype password.
nl_nl: Voeg uw wachtwoord en typ het wachtwoord.

source: Please contact the administrator of this site for help.
nl_nl: Neem contact op met de beheerder van deze site voor hulp.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
nl_nl: Neem contact op met de plugin-provider en vraag hen om hun pakket plugin volgens de WordPress richtlijnen.

source: Please enable settings to user typography
nl_nl: Activeer dan de instellingen van de gebruiker typografie

source: Please install revolution slider first.
nl_nl: Installeer revolutie schuifregelaar eerste.

source: Please install WooCommerce plugin to process this order
nl_nl: Installeer WooCommerce plugin om deze bestelling te verwerken

source: Please login to buy this service.
nl_nl: Gelieve in te loggen om te kopen van deze service.

source: Please login to submit your proposal
nl_nl: Gelieve in te loggen om het indienen van uw voorstel

source: Please make sure Node.js has installed on your server.
nl_nl: Zorg ervoor dat Node.js heeft geïnstalleerd op uw server.

source: Please select default radius for radius slider.
nl_nl: Selecteer standaard radius voor radius-slider.

source: Please select job type.
nl_nl: Selecteer de soort taak.

source: Please select loader type.
nl_nl: Selecteer loader type.

source: Please select logo height, leave it empty to use default
nl_nl: Selecteer het logo van de hoogte, het leeg laten om de standaard

source: Please select logo width, leave it empty to use default
nl_nl: Selecteer logo breedte, het leeg laten om de standaard

source: Please select maximum radius for radius slider.
nl_nl: Selecteer maximale straal voor straal van de schuifregelaar.

source: Please Select Revolution slider.
nl_nl: Selecteer Revolutie schuifregelaar.

source: Please select the background color
nl_nl: Selecteer de achtergrondkleur

source: Please select the background image
nl_nl: Selecteer de achtergrond afbeelding

source: Please select the reason
nl_nl: Selecteer de reden

source: Please update your package to access this service.
nl_nl: Update a.u.b. uw pakket om toegang te krijgen tot deze dienst.

source: Please update/install required plugins
nl_nl: Gelieve te updaten/installeren van de benodigde plug-ins

source: Please upload payouts bank transfer image. Size : 100x30
nl_nl: Upload uitbetalingen overschrijving beeld. Grootte : 100x30

source: Please upload payouts PayPal image. Size : 100x30
nl_nl: Upload uitbetalingen PayPal beeld. Grootte : 100x30

source: Please upload your thumbnail image.
nl_nl: Upload uw miniatuur.

source: Please wait you are redirecting to checkout page.
nl_nl: Wacht u worden omgeleid naar de kassa pagina.

source: Please wait you are redirecting to the checkout page.
nl_nl: Wacht u worden omgeleid naar de kassa pagina.

# plugin A *and* plugin B
source: and
nl_nl: en

source: Plugin activated successfully.
nl_nl: De Plugin is geactiveerd.

source: Plugin activation failed.
nl_nl: Plugin activering is mislukt.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
nl_nl: Plugin niet geactiveerd. Een hogere versie van %s is nodig voor dit thema. Please update van de plugin.

source: Polish
nl_nl: Pools

source: Port
nl_nl: Poort

source: Portuguese
nl_nl: Portugees

source: Post a Addons Service
nl_nl: Post een Add-Service

source: Post a Job
nl_nl: Een vacature plaatsen

source: Post a job
nl_nl: Een vacature plaatsen

source: Post a Service
nl_nl: Post een Service

# post author
source: by %s
nl_nl: door %s

source: Post Comment
nl_nl: Post Reactie

# post date
source: Posted on %s
nl_nl: Geplaatst op %s

source: Post Format
nl_nl: Bericht Opmaken

source: Post Settings
nl_nl: Post-Instellingen

source: Posted Jobs
nl_nl: Geplaatst Banen

source: Posted jobs
nl_nl: Geplaatst banen

source: Preloader on/off
nl_nl: De voorlader aan/uit

source: Preview Project
nl_nl: Voorbeeld Project

source: previous post
nl_nl: vorige post

source: Price
nl_nl: Prijs

source: Price Filter End
nl_nl: Prijs Filter Einde

source: Price Filter Start
nl_nl: Prijs Filter Start

source: Price is greater then remaining price
nl_nl: Prijs is groter dan de resterende prijs
