Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Enable
nl_nl: Inschakelen

source: Enable Application Access?
nl_nl: Het Inschakelen Van De Toegang Tot De Toepassing?

source: Enable Categories
nl_nl: Inschakelen Categorieën

source: Enable Categories/Tags
nl_nl: Het Inschakelen Van Categorieën/Tags

source: Enable Comments
nl_nl: Inschakelen Opmerkingen

source: Enable facebook connect/login?
nl_nl: Het inschakelen van facebook connect/login?

source: Enable footer menu
nl_nl: Inschakelen footer

source: Enable geo location autocomplete field
nl_nl: Het inschakelen van geo locatie autoaanvullen veld

source: Enable google connect/login?
nl_nl: Schakel google connect/login?

source: Enable it to make experience type multiselect. Default would be single select
nl_nl: Inschakelen ervaring op te maken van het type meerdere selecties. Standaard zou worden enkel selecteren

source: Enable it to make freelancer type multiselect. Default would be single select
nl_nl: Zodat freelancer type multiselect. Standaard zou worden enkel selecteren

source: Enable join now section
nl_nl: Activeer nu lid sectie

source: Enable linkedin connect/login?
nl_nl: Het inschakelen van linkedin connect/login?

source: Enable login form.
nl_nl: Inschakelen login formulier.

source: Enable map draggable
nl_nl: Inschakelen kaart versleepbare

source: Enable Notification
nl_nl: Het Inschakelen Van Notificatie

source: Enable or Disable breadcrumbs. Please note global settings(From Theme Settings) should be enabled
nl_nl: Inschakelen of Uitschakelen van broodkruimels. Let op globale instellingen(Uit Thema-Instellingen) dient te worden ingeschakeld

source: Enable or Disable Categories. It will be effect all over the site in blog detail/listings.
nl_nl: Inschakelen of Uitschakelen van de Categorieën. Het zal effect hebben op het hele terrein in blog-detail/aanbiedingen.

source: Enable or Disable Categories/Tags. It will be effect all over the site in blog detail/listings.
nl_nl: Inschakelen of Uitschakelen van Categorieën/Tags. Het zal effect hebben op het hele terrein in blog-detail/aanbiedingen.

source: Enable or Disable comments. It will be effect all over the site in blog detail/listings.
nl_nl: Inschakelen of Uitschakelen van opmerkingen. Het zal effect hebben op het hele terrein in blog-detail/aanbiedingen.

source: Enable or disable experience
nl_nl: In-of uitschakelen ervaring

source: Enable or disable freelancer industrial experience settings
nl_nl: In-of uitschakelen freelancer ervaring in de industrie-instellingen

source: Enable or disable freelancer specialization.
nl_nl: In-of uitschakelen freelancer specialisatie.

source: Enable or disable gallery.
nl_nl: Inschakelen of uitschakelen van de galerij.

source: Enable or disable Job milestone
nl_nl: Inschakelen of uitschakelen van de Baan mijlpaal

source: Enable or Disable social sharing at detail page.
nl_nl: Inschakelen of Uitschakelen van social sharing op de detail pagina.

source: Enable Per hour rate range fields
nl_nl: Inschakelen Per uur bereik velden

source: Enable Radius Search, Note it will be display when geo location will be enable.
nl_nl: Inschakelen Radius Zoeken, Opmerking zal worden weergegeven wanneer geo-locatie inschakelen.

source: Enable real time chat or use simple inbox system.
nl_nl: Het inschakelen van real-time chatten of gebruik maken van eenvoudige inbox systeem.

source: Enable Registration Form?
nl_nl: Het Inschakelen Van De Registratie-Formulier?

source: Enable search form?
nl_nl: Inschakelen zoekscherm?

source: Enable Sharing
nl_nl: Delen Inschakelen

source: Enable shortened names. If enabled then First name and last name Capital letter will show. For example ff first name is ABC and last name is XYZ then short name will be ABC X
nl_nl: Het inschakelen van verkorte namen. Indien ingeschakeld dan voornaam en achternaam met een hoofdletter wordt weergegeven. Bijvoorbeeld ff eerste naam is ABC en laatste naam XYZ is de korte naam van ABC X

source: Enable sticky header?
nl_nl: Inschakelen sticky kop?

source: Enable the options to upload resume for freelancers
nl_nl: Het inschakelen van de opties om te uploaden cv voor freelancers

source: Enable View All
nl_nl: Bekijk Alle Inschakelen

source: Enable/ the job title/field of work option
nl_nl: Inschakelen/ de titel van de taak/werk-optie

source: Enable/Disable chat option for employer on project proposal listing page.
nl_nl: Inschakelen/Uitschakelen van de chat optie voor de werkgever over het project voorstel lijst pagina.

source: Enable/Disable company name in employers profile
nl_nl: Inschakelen/Uitschakelen van de naam van het bedrijf in werkgevers-profiel

source: Enable/Disable help and Support.
nl_nl: Inschakelen/Uitschakelen van help en Ondersteuning.

source: Enable/Disable jobs price range options
nl_nl: Inschakelen/Uitschakelen banen prijsklasse opties

source: Enable/Disable login/register link.
nl_nl: Inschakelen/Uitschakelen aanmelden/registreer link.

source: Enable/Disble google map at search page.
nl_nl: Inschakelen/Disble kaart van google maps op zoeken op pagina.

source: End Date
nl_nl: Eind Datum

source: End Number
nl_nl: Einde

source: English
nl_nl: Engels

source: English Level
nl_nl: Engels Niveau

source: English level
nl_nl: Engels niveau

source: English level filter?
nl_nl: Het engels niveau van de filter?

source: English level is required
nl_nl: Engels niveau is vereist

source: Enter a valid percentage value
nl_nl: Voer een geldige percentage waarde

source: Enter a valid value
nl_nl: Voer een geldige waarde

source: Enter Latitude
nl_nl: Voer De Breedtegraad

source: Enter Longitude
nl_nl: De Lengtegraad

source: Enter Password
nl_nl: Voer Het Wachtwoord In

source: Enter Your Per Hour rate
nl_nl: Voer Uw Per Uur tarief

source: Enter Your Proposal Amount
nl_nl: Voer Uw Voorstel Bedrag

source: Enter Your Section Heading Here
nl_nl: Voer Uw Afdeling Post Hier

source: Esperanto
nl_nl: Het Esperanto

source: Estimated Hours
nl_nl: Geschat Uur

source: Estimated hours
nl_nl: Geschat uur

source: Estimated hours is required
nl_nl: Geschat uur is vereist

source: Estimeted Hours
nl_nl: Schat Men Uren

source: Estonian
nl_nl: Estlandse

source: Ewe
nl_nl: Ooi

source: Expensive
nl_nl: Duur

source: Experience
nl_nl: Ervaring

source: Experience selection type
nl_nl: Ervaring selectie type

source: Experience Title
nl_nl: Ervaring Titel

source: EXPIRED
nl_nl: VERLOPEN

source: Expired
nl_nl: Verlopen

source: Expiry Date
nl_nl: De Vervaldatum

source: Explore
nl_nl: Verkennen

source: Explore Categories
nl_nl: Verkennen Categorieën

source: External Source
nl_nl: Externe Bron

source: Extra Large
nl_nl: Extra Groot

source: Extra small
nl_nl: Extra kleine

source: Extra small Screen
nl_nl: Extra-klein Scherm

source: Facebook Settings
nl_nl: Facebook Instellingen

source: FAQ
nl_nl: VEELGESTELDE vragen

source: FAQ Title
nl_nl: FAQ Titel

source: Faroese
nl_nl: Faeröers

source: Favorites listings
nl_nl: Favorieten lijsten

source: Feature Profile
nl_nl: Functie Profiel

source: Feature Service
nl_nl: Functie Service

source: Featured
nl_nl: Aanbevolen

source: Featured Expiry
nl_nl: Aanbevolen Verstrijken

source: Featured job
nl_nl: Aanbevolen baan

source: Featured job background color
nl_nl: Aanbevolen baan achtergrond kleur

source: Featured Job?
nl_nl: Aanbevolen Baan?

source: Featured job?
nl_nl: Aanbevolen baan?

source: Featured Profile?
nl_nl: Aanbevolen Profiel?

source: Featured service
nl_nl: Aanbevolen service

source: Featured service?
nl_nl: Aanbevolen service?

source: Featured Services
nl_nl: Aanbevolen Diensten

source: February
nl_nl: Februari

source: Feedback detail is required field
nl_nl: Feedback detail is een verplicht veld

source: Feedback in the case of Service order is compeleted or cancelled.
nl_nl: Feedback in het geval van de Service order is compeleted of geannuleerd.

source: Female
nl_nl: Vrouw

source: field is required
nl_nl: het veld is vereist

source: Fijian
nl_nl: Fiji

source: file attached
nl_nl: bestand als bijlage

source: File Name
nl_nl: Bestand Naam

source: File name
nl_nl: Bestand naam

source: File size
nl_nl: Bestand grootte

source: File size:
nl_nl: Bestand grootte:

source: File Type Icons
nl_nl: Bestandstype Pictogrammen

source: File uploaded!
nl_nl: Bestand geupload!

source: File URL
nl_nl: Bestand-URL

source: Filter By Price filter?
nl_nl: Filteren op Prijs-filter?

source: Filter Employers By
nl_nl: Filter Werkgevers Door

source: Filter Project By
nl_nl: Filter Project Door

source: Filters for Employers
nl_nl: Filters voor Werkgevers

source: Filters for freelancers
nl_nl: Filters voor freelancers

source: Filters for Jobs
nl_nl: Filters voor Banen

source: Filters for Services
nl_nl: Filters voor Diensten

source: Finnish
nl_nl: Finse

source: First Name
nl_nl: Voornaam

source: First name
nl_nl: Voornaam

source: Fixed Price Project
nl_nl: Vaste Prijs Project

source: Fixed project
nl_nl: Vaste project

source: float-left
nl_nl: float-links

source: float-right
nl_nl: float-rechts

source: Fluent
nl_nl: Vloeiend

source: Follow
nl_nl: Volg

source: Followed Companies
nl_nl: Gevolgd Bedrijven

source: Follower
nl_nl: Volger

source: Following
nl_nl: Volgende

source: Footer background color
nl_nl: Voettekst achtergrond kleur

source: Footer content
nl_nl: Voettekst content

source: Footer Copyright
nl_nl: Voettekst Van Het Auteursrecht

source: Footer Description
nl_nl: Voettekst Beschrijving

source: Footer Menu
nl_nl: Footer

source: Footer Menu?
nl_nl: Voettekst In Het Menu?

source: Footer Options
nl_nl: Voettekst Opties

source: Footer Settings
nl_nl: Voettekst Instellingen

source: Footer text color
nl_nl: Footer-tekst kleur

source: Footer Type
nl_nl: Voettekst Type

source: Footer V1
nl_nl: Voettekst V1

source: For
nl_nl: Voor

source: For Employer
nl_nl: Voor De Werkgever

source: For Freelancer
nl_nl: Voor De Freelancer

source: For Trial Employer
nl_nl: Voor De Proef Werkgever

source: For Trial Freelancer
nl_nl: Voor De Proef Freelancer

source: Form type?
nl_nl: Formulier-type?

source: Four column
nl_nl: Vier kolom

source: Four Columns
nl_nl: Vier Kolommen

source: Free for both
nl_nl: Gratis voor zowel

source: Free listings for employer
nl_nl: Gratis vermeldingen voor werkgever

source: Freelancer didnot respond
nl_nl: Freelancer niet reageren

source: Freelancer didnot work as i was expecting
nl_nl: Freelancer niet werken als ik had verwacht

source: Freelancer industrial experience
nl_nl: Freelancer industriële ervaring

source: Freelancer level
nl_nl: Freelancer niveau

source: Freelancer proposed time estimated hours to finish this hourly project
nl_nl: Freelancer voorgestelde tijd geschatte uren tot het einde van dit project per uur

source: Freelancer report form
nl_nl: Freelancer formulier

source: Freelancer required level
nl_nl: Freelancer vereiste niveau

source: Freelancer resume
nl_nl: Freelancer hervatten

source: Freelancer Settings
nl_nl: Freelancer Instellingen

source: Freelancer Social profile
nl_nl: Freelancer Sociale profiel

source: Freelancer specialization
nl_nl: Freelancer specialisatie

source: Freelancer Templates
nl_nl: Freelancer Sjablonen

source: Freelancer type required for this project
nl_nl: Freelancer type vereist voor dit project

source: Freelancer type selection
nl_nl: Freelancer type selectie

source: Freelancers per page
nl_nl: Freelancers per pagina

source: French
nl_nl: Frans

source: Friday
nl_nl: Vrijdag

source: Full
nl_nl: Volledig

source: Full Profile
nl_nl: Volledig Profiel

source: Full Width Post
nl_nl: Volledige Breedte Post Volledige breedte bericht

source: Full width template
nl_nl: Volledige breedte-sjabloon

source: Gaelic, Scottish Gaelic
nl_nl: - Gaelisch, Schots-Gaelisch

source: Galician
nl_nl: Galicisch

source: Gallery Photo
nl_nl: Gallery Foto

source: Gender
nl_nl: Geslacht

source: Gender Icons
nl_nl: Geslacht Pictogrammen

source: Gender type setting
nl_nl: Geslacht type instelling

source: General Settings
nl_nl: Algemene Instellingen

source: General Templates
nl_nl: Algemene Sjablonen

source: Genral Settings
nl_nl: Algemene Instellingen

source: Geo location
nl_nl: Geo locatie

source: Geo location autocomplete
nl_nl: Geo locatie automatisch aanvullen

source: Geo Search
nl_nl: Geo Zoeken

source: German
nl_nl: Duits

source: Get Password
nl_nl: Wachtwoord Opvragen

source: Google Connect
nl_nl: Google Sluit

source: Google connect?
nl_nl: Google sluit?

source: Google Map Key
nl_nl: Google Map Toets

source: Google Play store image
nl_nl: Google Play store afbeelding

source: Google Settings
nl_nl: Google-Instellingen

source: Greek (Modern)
nl_nl: Grieks (Modern)

source: Greenlandic, Kalaallisut
nl_nl: Groenlands, Kalaallisut

source: Greetings welcome
nl_nl: Groeten welkom

source: Grid
nl_nl: Rooster

source: Guarani
nl_nl: Van paraguay

source: H1 Heading
nl_nl: H1 Omschrijving

source: H2 Heading
nl_nl: H2 Kop

source: H3 Heading
nl_nl: H3 Omschrijving

source: H4 Heading
nl_nl: H4 Omschrijving

source: H5 Heading
nl_nl: H5 Omschrijving

source: H6 Heading
nl_nl: H6 Omschrijving

source: Half Second
nl_nl: Tweede Helft

source: Hand Icons
nl_nl: Hand Pictogrammen

source: Header Main Menu
nl_nl: Header Hoofdmenu

source: Header Settings
nl_nl: Header Instellingen

source: Header Types
nl_nl: Header Soorten

source: Header V1
nl_nl: Kop-V1 -

source: Heading
nl_nl: Omschrijving

source: Heading?
nl_nl: Rubriek?

source: Hebrew
nl_nl: Hebreeuws

source: Help and Support
nl_nl: Help en Ondersteuning

source: Help and Support Heading?
nl_nl: Help en Support-Rubriek?

source: Help and Support Settings
nl_nl: Help en Ondersteuning-Instellingen

source: Help and Support Settings.
nl_nl: Help en Ondersteuning Instellingen.

source: Help Description
nl_nl: Help Beschrijving

source: Hide
nl_nl: Verbergen

source: Hide all over the site
nl_nl: Verberg over de site

source: Hide departments and employees from signup, employer dashboard and from search filters?
nl_nl: Verbergen afdelingen en medewerkers van de aanmelding, werkgever dashboard en van search filters?

source: Hide departments and employees?
nl_nl: Verbergen afdelingen en medewerkers?

source: Hide Details
nl_nl: Details Verbergen

source: Hide employers and freelances profiles and jobs sharing
nl_nl: Verbergen werkgevers en freelance medewerker profielen en taken delen

source: Hide freelancer per hour rate all over the site
nl_nl: Verbergen freelancer per uur tarief over de site

source: Hide freelancer stats
nl_nl: Verbergen freelancer statistieken

source: Hide freelancer stats on freelancer detail page
nl_nl: Verbergen freelancer statistieken, freelancer detail pagina

source: Hide Map?
nl_nl: Verberg Kaart?

source: Hide on home page and show all over the site
nl_nl: Verbergen op de home pagina en alle tonen over de site

source: Hide online/offline status from employers and freelancers profiles
nl_nl: Verbergen online/offline status van werkgevers en freelancers profielen

source: Hide or show wallet system from users dashboard and from admin side.Hiring payments will work as it is but wallet system will not display in users dashboard.
nl_nl: Verberg of toon de portemonnee van de gebruikers van dashboards en van de admin kant.Het inhuren van betalingen zal werken als het is, maar wallet systeem worden niet weergegeven voor gebruikers in het dashboard.

source: Hide sharing?
nl_nl: Verbergen delen?

source: Hide status
nl_nl: Status verbergen

source: Hide users left menu?
nl_nl: Verbergen gebruikers linker menu?

source: Hide wallet?
nl_nl: Verbergen portemonnee?

source: Hire and Set Milestones
nl_nl: Huren en Stel Mijlpalen

source: Hire Freelancer
nl_nl: Huur Freelancer

source: Hire freelancer
nl_nl: Huur freelancer

source: Hire freelancer product will be used to make the payment for the project/job
nl_nl: Huur freelancer product zal worden gebruikt om de betaling te doen voor het project/taak

source: Hire Now
nl_nl: Huur Nu

source: Hired
nl_nl: Ingehuurd

source: Hired Freelancer
nl_nl: Ingehuurde Freelancer

source: Hired freelancer
nl_nl: Ingehuurde freelancer

source: Hiring payment Settings
nl_nl: Het inhuren van betalings-Instellingen

source: Hiring settings is missing, please contact to administrator.
nl_nl: Het inhuren van instellingen ontbreekt, neem dan contact op met de beheerder.

source: Home
nl_nl: Thuis

source: Hour
nl_nl: Uur

source: Hourly
nl_nl: Per uur

source: Hourly Based Project
nl_nl: Uurtarief Op Basis Van Het Project

source: Hourly Rate
nl_nl: Uurtarief

source: Hourly rate filter?
nl_nl: Uurtarief filter?

source: Hours
nl_nl: Uur

source: hours
nl_nl: uur

source: hours)
nl_nl: uur)

source: How it work
nl_nl: Hoe het werkt

source: How it work v4
nl_nl: Hoe het werkt v4

source: How was my proffesional behaviour?
nl_nl: Hoe was mijn professionele gedrag?

source: How was my quality of work?
nl_nl: Hoe was de kwaliteit van mijn werk?

source: Hungarian
nl_nl: Hongaars

source: Icelandic
nl_nl: Ijslands

source: icon search
nl_nl: pictogram zoeken

source: If searchable option will be disabled then your profile will not show in the search result. To hide your profile all over the site you can disable your profile temporarily
nl_nl: Als doorzoekbare optie is uitgeschakeld dan je profiel niet weergegeven in de zoekresultaten. Om te verbergen uw profiel over de site kunt u de functie uitschakelen in uw profiel tijdelijk

source: If you didn't find what you were looking for, try a new search!
nl_nl: Als u niet vindt wat u zoekt, probeer een nieuwe zoekopdracht!

source: If you want to upgrade/change package then select package from drowdown and update it. Leave it empty to while updating user, otherwise selected package will be updated as user current package.
nl_nl: Als u wilt upgraden/wijzigen pakket en selecteer vervolgens pakket van drowdown en te actualiseren. Het leeg laten om tijdens het bijwerken van de gebruiker, anders geselecteerde pakket zal worden bijgewerkt als de gebruiker het huidige pakket.

source: Igbo
nl_nl: Het Igbo

source: Image
nl_nl: Afbeelding

source: Image Alignment
nl_nl: Afbeelding Uitlijnen

source: Image Background Color
nl_nl: De Achtergrond Van Een Afbeelding Kleur

source: Image Background color
nl_nl: De Achtergrond van een afbeelding kleur

source: Image size
nl_nl: Grootte afbeelding

source: Image title
nl_nl: Afbeelding titel

source: Images Settings
nl_nl: Afbeeldingen-Instellingen

source: Import Users
nl_nl: Gebruikers Importeren

source: In escrow admin share
nl_nl: In escrow admin delen

source: In escrow image
nl_nl: In escrow afbeelding

source: In future
nl_nl: In de toekomst

source: In Queue
nl_nl: In De Wachtrij

source: in Queue
nl_nl: in de Wachtrij

source: In this month
nl_nl: In deze maand

source: Inbox
nl_nl: Postvak in

source: Independent Freelancers
nl_nl: Onafhankelijke Freelancers

source: Indonesian
nl_nl: Indonesisch

source: Industrial experience
nl_nl: Industriële ervaring

source: Industrial experience value is required
nl_nl: Ervaring in de industrie waarde is vereist

source: Industrial experiences
nl_nl: Industriële ervaring

source: Industry Categories
nl_nl: Industrie Categorieën

source: Insert Video URL to embed this video
nl_nl: Invoegen van Video-URL te embed deze video

source: Install
nl_nl: Installeren

source: Install Plugins
nl_nl: Plugins Installeren

source: Install Required Plugins
nl_nl: Het Installeren Van De Benodigde Plug-Ins

source: Installed But Not Activated
nl_nl: Geïnstalleerd, Maar Niet Geactiveerd

source: Installed version:
nl_nl: Geïnstalleerde versie:

source: Installing Plugin: %s
nl_nl: Het installeren van de Plugin: %s

source: Institute title
nl_nl: Instituut titel

source: Inuktitut
nl_nl: Het Inuktitut

source: Invoices
nl_nl: Facturen

source: Irish
nl_nl: Ierse

source: It will be used for archive pages.
nl_nl: Het zal gebruikt worden voor archief-pagina ' s.

source: It will be used for search pages.
nl_nl: Het zal worden gebruikt voor zoek-pagina ' s.

source: Italian
nl_nl: Italiaans

source: Its Just Me
nl_nl: Het Is Gewoon Mij

source: I’m looking for
nl_nl: Ik ben op zoek naar

source: January
nl_nl: Januari

source: Japanese
nl_nl: Japans

source: Javanese
nl_nl: Javaanse

source: Job attachments
nl_nl: Job bijlagen

source: Job based application
nl_nl: Job toepassing

source: Job Categories
nl_nl: Job Categorieën

source: Job Detail
nl_nl: Job Details

source: Job detail
nl_nl: Job details

source: Job Duration
nl_nl: Job Duur

source: Job Expiry
nl_nl: Job Verstrijken

source: Job Location type
nl_nl: Locatie van de vacature type

source: Job milestone
nl_nl: Job mijlpaal

source: Job Notification to freelance enable/disable
nl_nl: Job Kennisgeving aan freelance inschakelen/uitschakelen

source: Job Proposal
nl_nl: Job Voorstel

source: Job proposal
nl_nl: Job voorstel

source: Job Reopen
nl_nl: Job Opent

source: Job reopened successfully.
nl_nl: Job heropend met succes.

source: Job required experience
nl_nl: Job vereiste ervaring

source: Job title
nl_nl: Functie

source: Job title is required
nl_nl: Functie is vereist

source: Job Type
nl_nl: Type Opdracht

source: Job type
nl_nl: Type opdracht

source: Job/Services Noticification Email
nl_nl: Werk/Diensten Noticification E-Mail

source: Jobs
nl_nl: Taken

source: Jobs price range
nl_nl: Banen prijsklasse

source: Jobs Settings
nl_nl: Taken Instellingen

source: Join For a Good Start
nl_nl: Meedoen Voor een Goede Start

source: Join Now
nl_nl: Meld Je Nu Aan

source: Join section?
nl_nl: Join sectie?

source: July
nl_nl: Juli

source: June
nl_nl: Juni

source: Kazakh
nl_nl: De kazachse

source: Keep me logged in
nl_nl: Houd me ingelogd

source: Korean
nl_nl: Koreaanse

source: Kurdish
nl_nl: Het koerdisch

source: Kyrgyz
nl_nl: Kirgizische

source: Languages
nl_nl: Talen

source: Languages filter?
nl_nl: Talen filter?

source: Languages required
nl_nl: Vereiste talen

source: Large
nl_nl: Groot

source: Large Screen
nl_nl: Groot Scherm

source: Large Screen Class
nl_nl: Groot Scherm Klasse

source: Large Screen Settings
nl_nl: Groot Scherm Instellingen

source: Last Name
nl_nl: Achternaam

source: Last name
nl_nl: Achternaam

source: Latest Articles
nl_nl: Nieuwste Artikelen

source: Latest Proposals
nl_nl: Meest Recente Voorstellen

source: Latin
nl_nl: Latijn

source: Latitude
nl_nl: Breedtegraad

source: Latitude is required
nl_nl: De lengte is vereist

source: Latvian
nl_nl: Lets

source: Layout Elements
nl_nl: Lay-Out Elementen

source: Leave a comment
nl_nl: Laat een reactie achter

source: Leave a reply to %s
nl_nl: Laat een reactie achter aan %s

source: Leave it empty to hide
nl_nl: Laat het leeg te verbergen

source: Leave it empty to hide.
nl_nl: Laat het leeg te verbergen.

source: Leave it empty to use default logo
nl_nl: Het leeg laten om de standaard-logo

source: Leave it empty to use default title
nl_nl: Het leeg laten om de standaard-titel

source: Leave it empty to while updating user, otherwise selected package will be updated as user current package.
nl_nl: Het leeg laten om tijdens het bijwerken van de gebruiker, anders geselecteerde pakket zal worden bijgewerkt als de gebruiker het huidige pakket.

source: Leave Your Comment
nl_nl: Laat Uw Reactie Achter

source: Left
nl_nl: Links

source: Less
nl_nl: Minder

source: Less Than 10
nl_nl: Minder Dan 10

source: Less Than 100
nl_nl: Minder Dan 100

source: Less Than 1000
nl_nl: Minder Dan 1000

source: Less Than 500
nl_nl: Minder Dan 500

source: Less than a month
nl_nl: Minder dan een maand

source: Less than a week
nl_nl: Minder dan een week

source: Less Than Two
nl_nl: Minder Dan Twee

source: Letzeburgesch, Luxembourgish
nl_nl: Letzeburgesch, Luxemburgs

source: Liked Freelancers
nl_nl: Vond Freelancers

source: Limburgish, Limburgan, Limburger
nl_nl: Limburgs, Limburgan, Limburger
