Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Some thing went wrong, try again
nl_nl: Enkele iets fout gegaan, probeer het opnieuw

source: Some thing went wrong.
nl_nl: Sommige dingen gingen fout.

source: Something went wrong please try again
nl_nl: Er is iets fout gegaan probeer het opnieuw

source: Something went wrong with the plugin API.
nl_nl: Er ging iets mis met de plugin-API.

source: Something went wrong.
nl_nl: Is er iets mis gegaan.

source: Something wrong. Please try again.
nl_nl: Iets verkeerd. Gelieve opnieuw te proberen.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Sorry, maar niets overeenkomen met uw zoektermen. Probeer het nogmaals met een aantal verschillende trefwoorden.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
nl_nl: Sorry, maar u hebt niet de juiste machtigingen voor het activeren van de %s plugin. Neem Contact op met de beheerder van deze site voor hulp bij het verkrijgen van de plugin geactiveerd.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
nl_nl: Sorry, maar u hebt niet de juiste machtigingen voor het installeren van de %s plugin. Neem Contact op met de beheerder van deze site voor hulp bij het verkrijgen van de plugin geïnstalleerd.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
nl_nl: Sorry, maar u hebt niet de juiste machtigingen voor het bijwerken van de %s plugin. Neem Contact op met de beheerder van deze site voor hulp bij het verkrijgen van de plugin bijgewerkt.

source: Sort By A-Z
nl_nl: Sorteer Op A-Z

source: Sort By Z-A
nl_nl: Sorteren Op Z-A

source: Sotho, Southern
nl_nl: Sotho, Zuid

source: Source
nl_nl: Bron

source: South Ndebele
nl_nl: Zuid-Ndebele

source: Spanish, Castilian
nl_nl: Spaans, Castiliaanse

source: Specialization
nl_nl: Specialisatie

source: Specialization filter?
nl_nl: Specialisatie filter?

source: Specializations
nl_nl: Specialisaties

source: Specification and value required
nl_nl: De specificatie en de vereiste waarde

source: Speed
nl_nl: Snelheid

source: Start Date
nl_nl: Start Datum

source: Start Number
nl_nl: Start Nummer

source: Start Your Search
nl_nl: Start Uw Zoekopdracht

source: Starting From
nl_nl: Vanaf

source: Step description.
nl_nl: Stap beschrijving.

source: Step One Settings
nl_nl: Stap Één Instellingen

source: Step Title
nl_nl: Stap Titel

source: Step Two Settings
nl_nl: Stap Twee Instellingen

source: Sticky header
nl_nl: Sticky kop

source: Stretch Section
nl_nl: Stretch Sectie

source: Stretch Section With Contents
nl_nl: Stretch Sectie Met Inhoud

source: Stretch Section With Contents(No Padding)
nl_nl: Stretch Sectie Met Inhoud(Geen Vulling)

source: Style 1
nl_nl: Stijl 1

source: Style 2
nl_nl: Stijl 2

source: Styling Options
nl_nl: Styling Opties

source: Sub Heading
nl_nl: Sub-Rubriek

source: Sub Title
nl_nl: Sub Titel

source: Sub title
nl_nl: Sub titel

source: Sub work title
nl_nl: Sub titel van het werk

source: Subject
nl_nl: Onderwerp

source: Submit
nl_nl: Verzenden

source: Submit Proposal
nl_nl: Voorstel Indienen

source: Successfully added your following list
nl_nl: Met succes toegevoegd aan uw volgende lijst

source: Successfully! removed this addons service.
nl_nl: Met succes! verwijderd deze addons service.

source: Successfully! removed this service.
nl_nl: Met succes! verwijderd van deze service.

source: Successfully! added to your saved jobs
nl_nl: Met succes! toegevoegd aan uw opgeslagen taken

source: Successfully! added to your wishlist
nl_nl: Met succes! toegevoegd aan uw verlanglijst.

source: Sunday
nl_nl: Zondag

source: Support is not good
nl_nl: Ondersteuning is niet goed

source: Swedish
nl_nl: Zweeds

source: System Access type?
nl_nl: Toegang tot het systeem type?

source: Tagline
nl_nl: Slogan

source: Tahitian
nl_nl: Tahitiaanse

source: Tatar
nl_nl: Tataars

source: Team Member Image
nl_nl: Lid Van Het Team Afbeelding

source: Team Member Name
nl_nl: Team Naam

source: Template Name
nl_nl: Template Naam

source: Text Alignment
nl_nl: Tekst Uitlijnen

source: Text color
nl_nl: Tekst kleur

source: Text Editor Icons
nl_nl: Tekst-Editor Pictogrammen

source: Thai
nl_nl: Thaise

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
nl_nl: De installatie en activering proces te starten. Dit proces kan een tijdje duren op sommige hosts, dus wees geduldig.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
nl_nl: Het installatie proces te beginnen. Dit proces kan een tijdje duren op sommige hosts, dus wees geduldig.

source: The link to the social profile.
nl_nl: De link naar de sociale profiel.

source: The links will be opened into new tab or window when your visitors clicked on the link.
nl_nl: De links worden geopend in een nieuw tabblad of venster als bezoekers op de link hebt geklikt.

source: The Question for help and Support
nl_nl: De Vraag om hulp en Ondersteuning

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
nl_nl: De remote plugin pakket bestaat uit meer dan één bestand, maar de bestanden zijn niet verpakt in een map.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
nl_nl: De remote plugin pakket bevat een map met de gewenste slug en hernoemen niet te werken.

source: The Title of the Link
nl_nl: De Titel van de Link

source: Their behavior is inappropriate or abusive
nl_nl: Hun gedrag ongepast of beledigend

source: Theme Color
nl_nl: Thema Kleur

source: Theme Dark text color
nl_nl: Thema in Donkere kleur van de tekst

source: Theme Light text color
nl_nl: Thema Lichte kleur van de tekst

source: Theme Very Light text color
nl_nl: Thema Zeer Lichte kleur van de tekst

source: There are no proposals, have been submitted yet
nl_nl: Er zijn geen voorstellen ingediend, maar

source: There are one or more required or recommended plugins to install, update or activate.
nl_nl: Er zijn een of meer vereiste of aanbevolen plug-ins te installeren, bij te werken of te activeren.

source: There is no proposal related to this project.
nl_nl: Er is geen voorstel in verband met dit project.

source: These options will be used in user registration form and also in users dashboard
nl_nl: Deze opties worden gebruikt in de gebruikers-registratie formulier en ook in gebruikers dashboard

source: This access is only for the Employer/Company users.
nl_nl: Deze toegang is alleen voor de Werkgever/Vennootschap gebruikers.

source: This email template will be used for the employers registration
nl_nl: Dit e-mail template zal gebruikt worden voor de werkgevers registratie

source: This email will be sent to admin when any user will delete their account.
nl_nl: Deze e-mail zal worden verzonden naar admin wanneer een gebruiker hun account verwijderen.

source: This email will be sent to admin when new user register on your site.
nl_nl: Deze e-mail zal worden verzonden naar de beheerder als nieuwe gebruiker te registreren op uw site.

source: This email will be sent to employer when freelancer will accept the milestone request
nl_nl: Deze e-mail zal worden verzonden naar de werkgever als freelancer zal accepteren de mijlpaal aanvraag

source: This email will be sent to employer when freelancer will decline the milestone request
nl_nl: Deze e-mail zal worden verzonden naar de werkgever als freelancer zal de daling van de mijlpaal aanvraag

source: This email will be sent to employer when new job posted by employer.
nl_nl: Deze e-mail zal worden verzonden naar de werkgever als nieuwe klus geplaatst door werkgever.

source: This email will be sent to employer when new proposal submitted by freelancer.
nl_nl: Deze e-mail zal worden verzonden naar de werkgever bij het nieuwe voorstel van de freelancer.

source: This email will be sent to employer when package is purchased.
nl_nl: Deze e-mail zal worden verzonden naar de werkgever wanneer het pakket is aangeschaft.

source: This email will be sent to employer when project/service is hired.
nl_nl: Deze e-mail zal worden verzonden naar de werkgever als project/service is ingehuurd.

source: This email will be sent to employer when proposal message submitted
nl_nl: Deze e-mail zal worden verzonden naar de werkgever bij het voorstel melding ingediend

source: This email will be sent to employer when Service message submitted
nl_nl: Deze e-mail zal worden verzonden naar de werkgever als Service bericht ingediend

source: This email will be sent to freelancer from employer when the job is complete.
nl_nl: Deze e-mail zal worden verzonden naar de freelancer van de werkgever wanneer de taak is voltooid.

source: This email will be sent to freelancer from employer when the service is complete.
nl_nl: Deze e-mail zal worden verzonden naar de freelancer van de werkgever wanneer de service voltooid is.

source: This email will be sent to freelancer when freelancer hired.
nl_nl: Deze e-mail zal worden verzonden naar de freelancer als freelancer ingehuurd.

source: This email will be sent to freelancer when freelancer service will be purchased.
nl_nl: Deze e-mail zal worden verzonden naar de freelancer als freelancer in dienst zal worden gekocht.

source: This email will be sent to freelancer when freelancer will accept the milestone request from employer
nl_nl: Deze e-mail zal worden verzonden naar de freelancer als freelancer zal accepteren de mijlpaal verzoek van de werkgever

source: This email will be sent to freelancer when job is cancelled by employer.
nl_nl: Deze e-mail zal worden verzonden naar freelancer wanneer de taak is geannuleerd door de werkgever.

source: This email will be sent to freelancer when new proposal submitted by freelancer.
nl_nl: Deze e-mail zal worden verzonden naar freelancer bij het nieuwe voorstel van de freelancer.

source: This email will be sent to freelancer when new service posted by freelancer.
nl_nl: Deze e-mail zal worden verzonden naar de freelancer als nieuwe service gepost door freelancer.

source: This email will be sent to freelancer when offer send by the employer.
nl_nl: Deze e-mail zal worden verzonden naar freelancer bij het bieden sturen door de werkgever.

source: This email will be sent to freelancer when package is purchased.
nl_nl: Deze e-mail zal worden verzonden naar freelancer wanneer het pakket is aangeschaft.

source: This email will be sent to freelancer when proposal message submitted
nl_nl: Deze e-mail zal worden verzonden naar freelancer bij het voorstel melding ingediend

source: This email will be sent to freelancer when service is cancelled by employer.
nl_nl: Deze e-mail zal worden verzonden naar freelancer wanneer de service wordt geannuleerd door de werkgever.

source: This email will be sent to freelancer when service message submitted
nl_nl: Deze e-mail zal worden verzonden naar freelancer bij het service bericht ingediend

source: This email will be sent to freelancers on daily base when cron is run.
nl_nl: Deze e-mail zal worden verzonden naar freelancers op dagelijkse basis als cron wordt uitgevoerd.

source: This email will be sent to new registered employers.
nl_nl: Deze e-mail zal worden verzonden naar nieuwe geregistreerde werkgevers.

source: This email will be sent to new registered freelancers
nl_nl: Deze e-mail zal worden verzonden naar nieuwe geregistreerde freelancers

source: This email will be sent to new registered users
nl_nl: Deze e-mail zal worden verzonden naar nieuwe geregistreerde gebruikers

source: This freelancer is already to your wishlist
nl_nl: Dit freelancer is al op uw verlanglijst te zetten

source: This has expired and expiry date was:
nl_nl: Dit is verstreken en de vervaldatum was:

source: This image will be used as background for create listings. Size : 200x200
nl_nl: Deze afbeelding wordt gebruikt als achtergrond voor het maken van lijsten. Afmeting : 200x200

source: This image will be used as background for favorites users listing. Size : 200x200
nl_nl: Deze afbeelding wordt gebruikt als achtergrond voor favorieten gebruikers lijst. Afmeting : 200x200

source: This image will be used as background for inbox. Size : 200x200
nl_nl: Deze afbeelding wordt gebruikt als achtergrond voor uw postvak in. Afmeting : 200x200

source: This image will be used as background for no record found. Size : 200x200
nl_nl: Deze afbeelding wordt gebruikt als achtergrond voor geen enkele record gevonden. Afmeting : 200x200

source: This image will be used as background for users. Size : 200x200
nl_nl: Deze afbeelding wordt gebruikt als achtergrond voor de gebruikers. Afmeting : 200x200

source: This is the fake
nl_nl: Dit is de nep -

source: This plugin needs to be updated to be compatible with your theme.
nl_nl: Deze plugin moet worden bijgewerkt om compatibel te zijn met uw thema.

source: This price is not as accurate as mentioned above It vary as per work nature
nl_nl: Deze prijs is niet zo nauwkeurig als hierboven is Het zo verschillen per werk de natuur

source: This service is already to your wishlist
nl_nl: Deze service is reeds op uw verlanglijst te zetten

source: This skill is already selected
nl_nl: Deze vaardigheid is al geselecteerd

source: This will display login/registration.
nl_nl: Dit geeft login/registratie.

source: Three column
nl_nl: Drie kolom

source: Three Columns
nl_nl: Drie Kolommen

source: Thursday
nl_nl: Donderdag

source: Tibetan
nl_nl: Tibetaanse

source: Title
nl_nl: Titel

source: Title background?
nl_nl: Titel achtergrond?

source: Title Bar Settings
nl_nl: Titel Balk Instellingen

source: Title bar Settings
nl_nl: Titel balk Instellingen

source: Title bar Type
nl_nl: Titel bar Type

source: Title of partner
nl_nl: Titel van de partner

source: Titlebar overlay
nl_nl: De titelbalk van het overlay

source: To Get It Handy.
nl_nl: Om Het Te Krijgen Handig.

source: To hide your profile all over the site you can disable your profile temporarily
nl_nl: Om te verbergen uw profiel over de site kunt u de functie uitschakelen in uw profiel tijdelijk

source: Today
nl_nl: Vandaag

source: Toggle navigation
nl_nl: Schakelen navigatie

source: Tomorrow
nl_nl: Morgen

source: Tonga (Tonga Islands)
nl_nl: Tonga (Tonga Eilanden)

source: Tooltips Settings
nl_nl: Tooltips-Instellingen

source: Total Amount
nl_nl: Totaal Bedrag

source: Total amount the client will see on your proposal
nl_nl: Het totale bedrag van de door de opdrachtgever zal zien op uw voorstel

source: Total Budget
nl_nl: Totaal Budget

source: Total Budget
nl_nl: Totaal Budget

source: Total Cancelled Jobs
nl_nl: Totaal Geannuleerde Opdrachten

source: Total Cancelled Services
nl_nl: Totaal Geannuleerde Diensten

source: Total Completed Jobs
nl_nl: Totaal Aantal Afgeronde Opdrachten

source: Total Completed Projects
nl_nl: Totaal Aantal Afgeronde Projecten

source: Total Ongoing Jobs
nl_nl: Totaal Lopende Banen

source: Total Ongoing Services
nl_nl: Totaal Lopende Diensten

source: Total Posted Jobs
nl_nl: Totaal Offerteaanvragen

source: Total Services
nl_nl: Totaal Diensten

source: Total Sold Services
nl_nl: Totaal Aantal Verkochte Diensten

source: Transparent logo
nl_nl: Transparante logo

source: Transportation Icons
nl_nl: Vervoer Pictogrammen

source: True
nl_nl: Waar

source: Tuesday
nl_nl: Dinsdag

source: Turkish
nl_nl: Turks

source: Turkmen
nl_nl: Turkmeense

source: Twitter username
nl_nl: Twitter gebruikersnaam

source: Two Column
nl_nl: Twee Kolom

source: Type keyword
nl_nl: Type zoekwoord

source: Type message here
nl_nl: Type hier een bericht

source: Type your comment
nl_nl: Typ uw opmerkingen

source: Typo Settings
nl_nl: Typo-Instellingen

source: Typography
nl_nl: Typografie

source: Typography Settings
nl_nl: Typografie Instellingen

source: Uighur, Uyghur
nl_nl: Oeigoerse, Uyghur

source: Ukrainian
nl_nl: Oekraïense

source: Under freelancer review
nl_nl: Onder freelancer review

source: Under Review
nl_nl: Onder Herziening

source: Unknown Set
nl_nl: Onbekend Set

source: unnamed
nl_nl: naamloos

source: Update milestone
nl_nl: Update mijlpaal

source: Update recommended
nl_nl: Update aanbevolen

source: Update Required
nl_nl: Update Vereist

source: Updating Plugin: %s
nl_nl: Het bijwerken van de Plugin: %s

source: Upgrade message from the plugin author:
nl_nl: Upgrade bericht van de plugin auteur:

source: Upgrade Now
nl_nl: Upgrade Nu

source: Upload 404 page banner. Leave it to empty
nl_nl: Upload 404 pagina een banner. Laat het leeg

source: Upload Background Image
nl_nl: Het Uploaden Van De Achtergrondafbeelding

source: Upload background image
nl_nl: Het uploaden van de achtergrondafbeelding

source: Upload banner images
nl_nl: Upload de banner afbeeldingen

source: Upload budget image
nl_nl: Upload budget afbeelding

source: Upload dashboard available balance image. leave it empty to hide use default icon
nl_nl: Upload dashboard beschikbaar saldo beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard cancelled jobs statistic image. leave it empty to hide use default icon
nl_nl: Upload dashboard geannuleerde opdrachten statistiek beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard completed jobs statistic image. leave it empty to hide use default icon
nl_nl: Upload dashboard voltooide opdrachten statistiek beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard featured jobs image. leave it empty to hide use default icon
nl_nl: Upload dashboard aanbevolen banen beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard inbox statistic image. leave it empty to hide use default icon
nl_nl: Upload dashboard inbox statistiek beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard latest proposal statistic image. leave it empty to hide use default icon
nl_nl: Upload dashboard laatste voorstel statistiek beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard ongoing jobs statistic image. leave it empty to hide use default icon
nl_nl: Upload dashboard lopende banen statistiek beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard package expiry statistic image. leave it empty to hide use default icon
nl_nl: Upload dashboard pakket verstrijken statistiek beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload dashboard saved items statistic image
nl_nl: Upload dashboard opgeslagen items statistiek afbeelding

source: Upload dashboard total posted jobs image. leave it empty to hide use default icon
nl_nl: Upload dashboard totaal offerteaanvragen beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload default avatar image for employer. leave it empty to hide use from theme directory. Upload minimum size 100x100
nl_nl: Upload standaard avatar afbeelding voor de werkgever. laat het leeg te verbergen gebruik van thema directory. Upload minimale afmeting 100x100

source: Upload default avatar image for freelancer. leave it empty to hide use from theme directory. Upload minimum size 225x225
nl_nl: Upload standaard avatar afbeelding voor een freelancer. laat het leeg te verbergen gebruik van thema directory. Upload minimale grootte 225x225

source: Upload default banner image for employer. leave it empty to hide use from theme directory. Upload minimum size 1110x300
nl_nl: Upload standaard banner afbeelding voor een werkgever. laat het leeg te verbergen gebruik van thema directory. Upload minimale grootte 1110x300

source: Upload default banner image for freelancer. leave it empty to hide use from theme directory'ry. Upload minimum size 1920x450
nl_nl: Upload standaard banner afbeelding voor een freelancer. laat het leeg te verbergen gebruik van thema directory ' ry. Upload minimale grootte 1920x450

source: Upload default cancelled services statistics image. leave it empty to hide use default icon
nl_nl: Upload standaard geannuleerd diensten statistieken beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload default completed services statistics image. leave it empty to hide use default icon
nl_nl: Upload standaard ingevuld diensten statistieken beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload default favorites companies statistics image. leave it empty to hide use from theme directory'ry. Upload minimum size 100x100
nl_nl: Upload standaard favorieten bedrijven statistieken beeld. laat het leeg te verbergen gebruik van thema directory ' ry. Upload minimale afmeting 100x100

source: Upload default favorites freelancer statistics image. leave it empty to hide use from theme directory'ry. Upload minimum size 100x100
nl_nl: Upload standaard favorieten freelancer statistieken beeld. laat het leeg te verbergen gebruik van thema directory ' ry. Upload minimale afmeting 100x100

source: Upload default favorites Jobs statistics image. leave it empty to hide use from theme directory'ry. Upload minimum size 100x100
nl_nl: Upload standaard favorieten Banen statistieken beeld. laat het leeg te verbergen gebruik van thema directory ' ry. Upload minimale afmeting 100x100

source: Upload default ongoing services statistics image. leave it empty to hide use default icon
nl_nl: Upload standaard lopende diensten, statistieken beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload default sold services statistics image. leave it empty to hide use default icon
nl_nl: Upload standaard verkocht diensten statistieken beeld. laat het leeg te verbergen gebruik standaard pictogram

source: Upload Documents
nl_nl: Documenten Uploaden

source: Upload email sender picture here.
nl_nl: Upload e-mail afzender foto hier.

source: Upload employer avatar
nl_nl: Upload werkgever avatar

source: Upload employer banner
nl_nl: Upload werkgever banner

source: Upload freelancer gallery images.
nl_nl: Upload freelancer afbeeldingen in galerij.

source: Upload freelancer resume.
nl_nl: Upload freelancer hervatten.

source: Upload Image
nl_nl: Upload Afbeelding

source: Upload Image. leave it empty to hide.
nl_nl: Upload Image. laat het leeg te verbergen.

source: Upload image. leave it empty to hide.
nl_nl: Upload image. laat het leeg te verbergen.

source: Upload Images
nl_nl: Het Uploaden Van Afbeeldingen

source: Upload images. leave it empty to hide.
nl_nl: Het uploaden van afbeeldingen. laat het leeg te verbergen.

source: Upload in escrow image
nl_nl: Uploaden in escrow afbeelding

source: Upload location flag. It will display in listing and detail page.
nl_nl: Upload locatie vlag. Het zal worden weergegeven in de lijst en detail pagina.

source: Upload micro service gallery images
nl_nl: Upload micro dienst galerij van afbeeldingen

source: Upload milestone paid image
nl_nl: Upload mijlpaal betaald afbeelding

source: Upload project documents
nl_nl: Uploaden project documenten

source: Upload proposal documents
nl_nl: Upload voorstel documenten

source: Upload Public Avatar
nl_nl: Upload Openbare Avatar

source: Upload Relevant Project Files
nl_nl: Upload Relevante Project Bestanden

source: Upload remianings image
nl_nl: Upload remianings afbeelding

source: Upload Resume
nl_nl: Upload Hervat

source: Upload slide Image
nl_nl: Dia-Afbeelding uploaden

source: Upload slide image
nl_nl: Dia-afbeelding uploaden
