Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Upload video thumbnail. leave it empty to hide.
nl_nl: Het uploaden van de video-miniatuur. laat het leeg te verbergen.

source: Upload Your background image on coming soon page.
nl_nl: Het uploaden van de achtergrondafbeelding op de coming soon pagina.

source: Upload Your detail blog post image as a featured image. (Preferred Size is 1920x800)
nl_nl: Upload Uw detail blog post beeld als een featured image. (Aanbevolen Grootte is 1920x800)

source: Upload your email banner here.
nl_nl: Upload uw e-mail banner hier.

source: Upload your email logo here.
nl_nl: Upload uw e-mail logo hier.

source: Upload Your logo image on coming soon page. Leave it empty to hide.
nl_nl: Upload Uw logo op de coming soon pagina. Laat het leeg te verbergen.

source: Upload your site logo here, Preferred size is 105 by 25.
nl_nl: Upload uw logo hier, Gewenste grootte is 105 25.

source: Uploading
nl_nl: Uploaden

source: Use background image as parallax.
nl_nl: Achtergrond-de afbeelding als parallax.

source: User approved.
nl_nl: Gebruiker goedgekeurd.

source: user banner
nl_nl: gebruiker banner

source: User From
nl_nl: Gebruiker

source: User prefix (optional)
nl_nl: Gebruiker prefix (optioneel)

source: User To
nl_nl: Gebruiker

source: User unapproved.
nl_nl: Gebruiker niet-goedgekeurde.

source: Users
nl_nl: Gebruikers

source: Users Left menu
nl_nl: Gebruikers Linker menu

source: Uzbek
nl_nl: Oezbeeks

source: Verification
nl_nl: Verificatie

source: Verified Employer
nl_nl: Gecontroleerd Werkgever

source: Verify by email
nl_nl: Controleer of per e-mail

source: Verify User
nl_nl: Controleer Gebruiker

source: Verify users( freelancer and employers ) before publicly available. Note: If you select "Need to verify, after registration" then user will not be shown in search result until user will be verified by site owner. If you select "Verify by email" then users will get an email for verification. After clicking link user will be verified and available at the website.
nl_nl: Gebruikers verifiëren( freelancer en werkgevers ) voor het publiek beschikbaar. Opmerking: Als u de optie "Nodig hebt om het te controleren, na registratie" dan is gebruiker niet weergegeven in zoekresultaten totdat de gebruiker zal worden gecontroleerd door de eigenaar van de site. Als u de optie "Controleren of door e-mail" vervolgens krijgen gebruikers een e-mail ter verificatie. Na het klikken op de link gebruiker worden gecontroleerd en beschikbaar op de website.

source: Version
nl_nl: Versie

source: Video Player Icons
nl_nl: Video Speler Iconen

source: Video title
nl_nl: Video titel

source: Vietnamese
nl_nl: Vietnamees

source: View 2
nl_nl: Bekijk 2

source: View 3
nl_nl: Bekijk de 3

source: View 4
nl_nl: Bekijk 4

source: View 5
nl_nl: Bekijk de 5

source: View 6
nl_nl: Bekijk 6

source: View all
nl_nl: Bekijk alle

source: View All link
nl_nl: Bekijk Alle link

source: View Detail
nl_nl: Bekijk Detail

source: View Details
nl_nl: Bekijk Details

source: View History
nl_nl: Geschiedenis Bekijken

source: View Job
nl_nl: Bekijk De Baan

source: View More
nl_nl: Meer Weergeven

source: View my profile
nl_nl: Bekijk mijn profiel

source: View order detail?
nl_nl: Bekijk bestelling detail?

source: View Posts By
nl_nl: Bekijk De Berichten Van

source: View Profile
nl_nl: Bekijk Profiel

source: View Proposals
nl_nl: Bekijk Voorstellen

source: View Saved Items
nl_nl: Opgeslagen Items Weergeven

source: Views
nl_nl: Uitzicht

source: Walloon
nl_nl: Waals

source: Was I focused to deadline?
nl_nl: Was ik gericht op de deadline?

source: Was it worth it having my services?
nl_nl: Was het de moeite waard het hebben van mijn diensten?

source: Wednesday
nl_nl: Woensdag

source: Weekly ( 7 days )
nl_nl: Per week ( 7 dagen )

source: Western Frisian
nl_nl: West-Friese

source: We’re sorry but the job you want to apply is no longer available.
nl_nl: We ' re sorry, maar de taak die u wilt toepassen is niet langer beschikbaar.

source: Whatsapp Number
nl_nl: Whatsapp Aantal

source: Whatsapp Number?
nl_nl: Whatsapp Nummer?

source: Will this project require milestone payments?
nl_nl: Zal dit project nodig mijlpaal betalingen?

source: Within the budget
nl_nl: Binnen de begroting

source: Woocommerce Settings
nl_nl: Woocommerce Instellingen

source: WooCoomerce should be installed for payments. Please contact to administrator.
nl_nl: WooCoomerce geïnstalleerd moet worden voor betalingen. Neem contact op met de beheerder.

source: Working
nl_nl: Werken

source: Working Process
nl_nl: Werkwijze

source: Workreap Icons
nl_nl: Workreap Pictogrammen

source: Workreap is a Freelance Marketplace WordPress theme with some exciting features and excellent code quality. It has been designed and developed after thorough research to cater the requirements of people interested in building freelance marketplace or other similar projects. The design is contemporary but at the same time it focuses on the usability, visual hierarchy and aesthetics to ensure easy navigation for the end users.
nl_nl: Workreap is een Freelance Marktplaats WordPress thema met een aantal spannende functies en uitstekende code kwaliteit. Het is ontworpen en ontwikkeld na grondig onderzoek om tegemoet te komen aan de eisen van mensen die geïnteresseerd zijn in het bouwen van freelance marktplaats of een andere, vergelijkbare projecten. Het ontwerp is eigentijds, maar tegelijkertijd richt zich op de gebruiksvriendelijkheid, visuele hiërarchie en esthetiek om te zorgen voor een eenvoudige navigatie voor de gebruikers.

source: Workreap Theme Settings
nl_nl: Workreap Thema-Instellingen

source: Workreap. All rights reserved.
nl_nl: Workreap. Alle rechten voorbehouden.

source: Yearly
nl_nl: Jaarlijks

source: Years
nl_nl: Jaar

source: Years of Experience
nl_nl: Jarenlange Ervaring

source: Years of Experience Preferred
nl_nl: Jaren van Ervaring de Voorkeur

source: Yes
nl_nl: Ja

source: Yes ( Hide it )
nl_nl: Ja ( Verbergen )

source: Yes ( Pending )
nl_nl: Ja ( In Afwachting )

source: Yes, remove from packages and make it free for all users
nl_nl: Ja, verwijderen van pakketten en maken het voor alle gebruikers gratis

source: Yesterday
nl_nl: Gisteren

source: Yiddish
nl_nl: Het jiddisch

source: You account has been deleted.
nl_nl: Je account is verwijderd.

source: You are hiring for
nl_nl: U inhuren voor

source: You are not allowed to send the proposals
nl_nl: U mag niet verzenden van de voorstellen

source: You are not allowed to submit the proposal on the job
nl_nl: Het is u niet toegestaan om het indienen van het voorstel op de baan

source: You are successfully update/added Milestone.
nl_nl: U bent succesvol update/toegevoegd Mijlpaal.

source: You can enable or disable available filters
nl_nl: U kunt inschakelen of uitschakelen van de beschikbare filters

source: You can not send proposal for a closed project
nl_nl: Je kunt niet sturen voorstel voor een gesloten project

source: You can only create a dispute against the cancelled and ongoing projects.
nl_nl: Je kunt alleen een geschil tegen de vervallen en lopende projecten.

source: You can only create a dispute against the cancelled projects/services.
nl_nl: Je kunt alleen een geschil tegen de geannuleerde projecten/diensten.

source: You can select type of the user. If you will select "For Freelancer" then this package will be show in the freelancers dashboard. Same for employers. You can also create trial packages. Only once trial package can be created for each type.
nl_nl: U kunt kiezen voor het type van de gebruiker. Als je kiest voor "Freelancer" dan is dit pakket zal worden in de zzp-dashboard. Hetzelfde voor werkgevers. U kunt ook trial-pakketten. Slechts eenmaal proces-pakket kunnen worden gemaakt voor elk type.

source: You can't your service because you have orders in queue.
nl_nl: U kunt niet uw dienst omdat u de orders in de wachtrij.

source: You have already in cart, We are redirecting to checkout
nl_nl: Heb je al in de wagen, We zijn omgeleid naar de kassa

source: You have already sent the proposal
nl_nl: Je hebt al stuurde het voorstel

source: You have already submit a review.
nl_nl: U hebt reeds het indienen van een review.

source: You have already submitted the dispute against this project.
nl_nl: U al hebt ingediend, het geschil tegen dit project.

source: You have no companies in your favorite list.
nl_nl: Heb je geen bedrijven in uw lijst van favorieten.

source: You have no freelancers in your favorite list.
nl_nl: Je hebt geen freelancers in uw lijst van favorieten.

source: You have no job in your favorite list.
nl_nl: Je hebt geen baan in uw lijst van favorieten.

source: You have no job yet.
nl_nl: Heb je geen baan nog.

source: You have no service yet.
nl_nl: Je hebt geen service nog.

source: You have not any privilege to view this page.
nl_nl: U hebt geen enkel voorrecht om deze pagina te bekijken. U heeft geen enkel voorrecht om deze pagina te bekijken.

source: You have not permission to buy this service.
nl_nl: U hebt niet de toestemming om te kopen deze service.

source: You have successfully update proposal request.
nl_nl: Je hebt met succes update voorstel verzoek.

source: You must be %slogged in%s to post a comment.
nl_nl: U dient %ploeterde in%s om een reactie te plaatsen.

source: You must login before report
nl_nl: Je moet inloggen voordat verslag

source: Your account is not verified, so you cannot post anything.
nl_nl: Uw rekening wordt niet gecontroleerd, dus je kunt niet iets post.

source: Your account is not verified. Please contact to administrator to get verified
nl_nl: Uw account is niet geverifieerd. Neem contact op met de beheerder om geverifieerd

source: Your account is temporarily blocked, so you cannot post anything.
nl_nl: Uw account tijdelijk is geblokkeerd, dus je kunt niet iets post.

source: Your addons service has been added
nl_nl: Uw add-service is toegevoegd

source: Your addons service has been updated
nl_nl: Uw add-service is bijgewerkt

source: Your Address
nl_nl: Uw Adres

source: Your comment is awaiting moderation.
nl_nl: Uw reactie is in afwachting van moderatie.

source: Your current password
nl_nl: Uw huidige wachtwoord in

source: Your Department?
nl_nl: Uw Afdeling?

source: Your email (required)
nl_nl: Uw email (verplicht)

source: Your image title
nl_nl: Uw afbeelding titel

source: Your job has been posted.
nl_nl: Uw taak is geplaatst.

source: Your job has been updated
nl_nl: Uw taak is bijgewerkt

source: Your Location
nl_nl: Uw Locatie

source: Your message has sent.
nl_nl: Uw bericht is verzonden.

source: Your name (required)
nl_nl: Uw naam (verplicht)

source: Your order have been cancelled.
nl_nl: Je bestelling is geannuleerd.

source: Your package has reached to the limit. Please renew your package to create a new service
nl_nl: Uw pakket is aangekomen bij de grens. Gelieve het verlengen van uw pakket voor het maken van een nieuwe service

source: Your Payments
nl_nl: Uw Betalingen

source: Your Payouts
nl_nl: Uw Uitbetalingen

source: Your Post Order
nl_nl: Uw Post Order

source: Your proposal has sent Successfully
nl_nl: Uw voorstel is Succesvol verstuurd

source: Your report has submitted
nl_nl: Uw verslag heeft ingediend

source: Your service has been posted.
nl_nl: Uw service is gepost.

source: Your service has been updated
nl_nl: Uw service is bijgewerkt

source: You’re Late:
nl_nl: U bent te Laat:

source: You’ve consumed all you points to add new job.
nl_nl: Je hebt verbruikt al je punten toe te voegen nieuwe baan.

source: You’ve consumed all you points to add new service.
nl_nl: Je hebt verbruikt al je punten toe te voegen nieuwe dienst.

source: You’ve consumed all you points to apply new job.
nl_nl: Je hebt verbruikt u alle punten van toepassing zijn nieuwe baan.

source: You’ve consumed all your credits to apply on this job.
nl_nl: Je hebt verbruikt al je credits toe te passen op deze baan.

source: You’ve no skills of
nl_nl: Je hebt geen vaardigheden van
