Repository: hh-hunter/cve-2021-24499
Catalog: wp-content-*-vulnerability/themes/workreap/languages/*.po
Languages: nl_nl

source: Price is required
nl_nl: Prijs is vereist

source: Prices
nl_nl: Prijzen

source: Primary Color
nl_nl: Primaire Kleuren

source: Private Quick Chat
nl_nl: Eigen Snelle Chat

source: Processed
nl_nl: Verwerkt

source: Professional
nl_nl: Professionele

source: Profile Avatar
nl_nl: Profiel Avatar

source: profile image
nl_nl: profiel afbeelding

source: Profile Photo
nl_nl: Profiel Foto

source: Profile Videos
nl_nl: Video ' S Profiel

source: Project cancelled successfully.
nl_nl: Project geannuleerd met succes.

source: Project Complete
nl_nl: Compleet Project

source: Project Completed
nl_nl: Project Afgerond

source: Project completed successfully.
nl_nl: Project voltooid.

source: Project Completion deadline
nl_nl: De Afronding van het Project deadline

source: Project cost
nl_nl: Kosten van het Project

source: Project cost is required
nl_nl: Kosten van het Project is vereist

source: Project deadline date
nl_nl: Project uiterste datum

source: Project deadline date (optional)
nl_nl: Project uiterste datum (optioneel)

source: Project Detail
nl_nl: Project Details

source: Project detail
nl_nl: Project details

source: Project Duration
nl_nl: Duur Van Het Project

source: Project duration
nl_nl: Duur van het Project

source: Project duration is required
nl_nl: Duur van het Project is vereist

source: Project Expiry Date (optional)
nl_nl: Project Vervaldatum (optioneel)

source: Project for which this proposal is being submited
nl_nl: Project waarvoor dit voorstel wordt voorgelegd

source: Project has been cancelled.
nl_nl: Project is geannuleerd.

source: Project History
nl_nl: Geschiedenis Van Het Project

source: Project image
nl_nl: Project in beeld

source: Project Length
nl_nl: Lengte Project

source: Project Length filter?
nl_nl: Lengte Project filter?

source: Project Level
nl_nl: Project Niveau

source: Project level
nl_nl: Project niveau

source: Project level is required
nl_nl: Project-niveau is vereist

source: Project location type
nl_nl: Project locatie type

source: Project location type is required
nl_nl: Project locatie type is vereist

source: Project Price
nl_nl: Project Prijs

source: Project Proposal
nl_nl: Project Voorstel

source: Project Settings
nl_nl: Project Instellingen

source: Project Status
nl_nl: De Status Van Een Project

source: Project Title
nl_nl: Titel Van Het Project

source: Project title
nl_nl: Titel van het Project

source: Project Title Here
nl_nl: Titel Van Het Project Hier

source: Project Type
nl_nl: Soort Project

source: Project type
nl_nl: Soort Project

source: Projects
nl_nl: Projecten

source: Projects per page
nl_nl: Projecten per pagina

source: Proposal Amount
nl_nl: Voorstel Bedrag

source: Proposal amount is greater then project cost.
nl_nl: Voorstel bedrag hoger dan kosten van het project.

source: Proposal Cancelled
nl_nl: Voorstel Geannuleerd

source: Proposal coverletter
nl_nl: Voorstel coverletter

source: Proposal credits
nl_nl: Voorstel credits

source: Proposal ID is required
nl_nl: Voorstel ID vereist

source: Proposal Settings
nl_nl: Voorstel Instellingen

source: Proposal time is required
nl_nl: Voorstel tijd nodig

source: Proposals
nl_nl: Voorstellen

source: Proposed Amount
nl_nl: Voorgestelde Bedrag

source: Proposed amount by freelancer
nl_nl: Voorgestelde bedrag door freelancer

source: Published
nl_nl: Gepubliceerd

source: QR code genrated successfully
nl_nl: QR-code met succes genrated

source: Quarterly ( 90 days )
nl_nl: Per kwartaal ( 90 dagen )

source: Query description
nl_nl: Query beschrijving

source: Query Type
nl_nl: Type Query

source: Query type is required.
nl_nl: Type Query is vereist.

source: Question
nl_nl: Vraag

source: Radius Search
nl_nl: Radius-Zoeken

source: Random order
nl_nl: Willekeurige volgorde

source: Rating
nl_nl: Waardering

source: Rating Headings
nl_nl: Waardering Koppen

source: Read More
nl_nl: Lees Meer

source: Real Time Chat?
nl_nl: Real-Time Chatten?

source: Reason
nl_nl: Reden

source: Received till
nl_nl: Ontvangen tot

source: Recommended
nl_nl: Aanbevolen

source: Register Form
nl_nl: Formulier

source: Register page link?
nl_nl: Registreer pagina link?

source: Registeration Settings
nl_nl: Registeration Instellingen

source: Registration
nl_nl: Registratie

source: Registration Settings.
nl_nl: Registratie-Instellingen.

source: Registration title
nl_nl: Registratie titel

source: Regular Font
nl_nl: Normaal Lettertype

source: Rejection Reason
nl_nl: Afwijzing Reden

source: Remaining credits
nl_nl: Resterende credits

source: Remaining featured job(s)
nl_nl: Resterende aanbevolen job(s)

source: Remaining Featured Services
nl_nl: Resterende Aanbevolen Diensten

source: Remaining job(s)
nl_nl: Resterende job(s)

source: Remaining skill(s)
nl_nl: Resterende vaardigheid(s)

source: Remainings
nl_nl: Overblijfselen

source: Remainings admin share
nl_nl: Overblijfselen admin delen

source: Remainings image
nl_nl: Overblijfselen afbeelding

source: Remove
nl_nl: Verwijderen

source: Remove all companies
nl_nl: Verwijder alle bedrijven

source: Remove All Jobs
nl_nl: Verwijder Alle Opdrachten

source: Remove all liked freelancers
nl_nl: Verwijder al vond freelancers

source: Remove all over the site
nl_nl: Verwijder alle over de site

source: Remove All Services
nl_nl: Verwijder Alle Diensten

source: Remove chat from packages?
nl_nl: Verwijder chat van pakketten?

source: Remove chat options from packages and make it free for all users
nl_nl: Verwijder chat-opties van pakketten en maken het voor alle gebruikers gratis

source: Remove from Saved
nl_nl: Verwijder uit Bewaard

source: Remove from signup form and dashboard
nl_nl: Verwijderen van het aanmeldingsformulier en het dashboard

source: Remove only from signup form.
nl_nl: Verwijderen van het aanmeldingsformulier.

source: Remove QR CODE
nl_nl: Verwijder QR-CODE

source: Remove QR code all over the site.
nl_nl: Verwijder de QR-code over het hele terrein.

source: Remove save item successfully.
nl_nl: Verwijderen opslaan item met succes.

source: Remove save items successfully.
nl_nl: Het verwijderen van items opslaan met succes.

source: Repeat
nl_nl: Herhaal

source: Repeat Background
nl_nl: Herhaal Achtergrond

source: Repeat new password
nl_nl: Herhaal nieuw wachtwoord

source: Repeat X
nl_nl: Herhaal X

source: Repeat Y
nl_nl: Herhaal Y

source: Report description
nl_nl: Rapport beschrijving

source: Report form options for employers
nl_nl: Rapport vormen opties voor werkgevers

source: Report form options for freelancers
nl_nl: Rapport vormen opties voor freelancers

source: Report form options for projects
nl_nl: Rapport vormen opties voor projecten

source: Report form options for services
nl_nl: Rapport vormen opties voor diensten

source: Report this employer
nl_nl: Dit melden werkgever

source: Report this freelancer
nl_nl: Dit melden freelancer

source: Report this project
nl_nl: Verslag van dit project

source: Report this service
nl_nl: Verslag van deze service

source: Request sent successfully to the freelancer.
nl_nl: Verzoek is succesvol verstuurd naar de freelancer.

source: Required
nl_nl: Vereist

source: Required project level.
nl_nl: Project niveau.

source: Required Update not Available
nl_nl: Verplichte Update niet Beschikbaar

source: Requires Update
nl_nl: Update Vereist

source: Reset Password
nl_nl: Wachtwoord Opnieuw Instellen

source: Resolved
nl_nl: Opgelost

source: Response time
nl_nl: Reactie tijd

source: Response Time filter?
nl_nl: Responstijd-filter?

source: Responsive Settings
nl_nl: Responsive Instellingen

source: Restrict Country
nl_nl: Beperken Land

source: Restrict Country in geo location auto complete field.
nl_nl: Beperken Land in de geolocatie auto volledig veld.

source: Restricted Access
nl_nl: Beperkte Toegang

source: Return to dashboard
nl_nl: Terug naar dashboard

source: Return to Required Plugins Installer
nl_nl: Terug naar de Benodigde plug-ins Installer

source: Return to the Dashboard
nl_nl: Ga terug naar het Dashboard

source: Retype Password
nl_nl: Wachtwoord Herhalen

source: Retype your password
nl_nl: Voer uw wachtwoord opnieuw in

source: Review found
nl_nl: Review gevonden

source: Reviews for Services
nl_nl: Beoordelingen voor Diensten

source: Reviews found
nl_nl: Beoordelingen gevonden

source: Reviews Settings
nl_nl: Beoordelingen Instellingen

source: Revolution Slider
nl_nl: Revolutie Slider

source: RGBA color will be over image and solid color will override image
nl_nl: RGBA kleuren zal worden over beeld en effen kleur overschrijven afbeelding

source: Right
nl_nl: Rechts

source: Romansh
nl_nl: Reto-romaans

source: Russian
nl_nl: Russisch

source: Sale services
nl_nl: Verkoop

source: Sales
nl_nl: Verkoop

source: Sanskrit
nl_nl: Het sanskriet

source: Sardinian
nl_nl: Sardijnse

source: Saturday
nl_nl: Zaterdag

source: Save
nl_nl: Opslaan

source: Save Account Settings
nl_nl: Bespaar Account Instellingen

source: Save as Template
nl_nl: Opslaan als Sjabloon

source: Save Column
nl_nl: Bespaar Kolom

source: Save Items
nl_nl: Items Opslaan

source: Saved
nl_nl: Opgeslagen

source: Saved Items
nl_nl: Opgeslagen Items

source: Saved Jobs
nl_nl: Opgeslagen Opdrachten

source: Saved Service
nl_nl: Opgeslagen Service

source: Saved Services
nl_nl: Opgeslagen Diensten

source: Scan with your
nl_nl: Scan met uw

source: Search
nl_nl: Zoeken

source: Search and apply filters
nl_nl: Zoeken en filters toepassen

source: Search banner
nl_nl: Zoeken banner

source: Search By Geo Location
nl_nl: Zoeken Op Geografische Locatie

source: Search Category
nl_nl: Zoeken Op Categorie

source: Search delivery time
nl_nl: Zoeken levertijd

source: Search Employer Page
nl_nl: Zoek Werkgever Pagina

source: Search Experience
nl_nl: Zoek Ervaring

source: Search Filters
nl_nl: Zoek Filters

source: Search Freelancer
nl_nl: Zoeken Freelancer

source: Search Freelancer Page
nl_nl: Zoeken Freelancer Pagina

source: Search Language
nl_nl: Zoek Taal

source: Search Location
nl_nl: Zoeken Op Locatie

source: Search location radius in miles or kilometers.
nl_nl: Het zoeken van de locatie afstand in mijl of kilometer.

source: Search Now
nl_nl: Nu Zoeken

source: Search options
nl_nl: Zoekopties

source: Search Pages Settings
nl_nl: Zoek Pagina ' S Instellingen

source: Search project
nl_nl: Zoek een project

source: Search Projects Page
nl_nl: Zoeken Pagina Projecten

source: Search Query
nl_nl: Zoekopdracht

source: Search Response time
nl_nl: Zoeken reactietijd

source: Search result map
nl_nl: Zoekresultaat kaart

source: Search Results for: %s
nl_nl: Zoekresultaten voor: %s

source: Search services
nl_nl: Zoek diensten

source: Search Services Page
nl_nl: Zoek Diensten Pagina

source: Search Settings
nl_nl: Zoeken Op Instellingen

source: Search Skills
nl_nl: Zoeken Vaardigheden

source: Search slider v3
nl_nl: Zoeken schuifregelaar v3

source: Search specialization
nl_nl: Zoeken specialisatie

source: Searching Might Help
nl_nl: Zoeken Kan Helpen

source: Second
nl_nl: Tweede

source: Seconds
nl_nl: Seconden

source: Section
nl_nl: Sectie

source: Section description
nl_nl: Sectie beschrijving

source: Section Heading
nl_nl: Sectie Omschrijving

source: Section Settings
nl_nl: De Instellingen Van De Sectie

source: Section Sidebar
nl_nl: Sectie Zijbalk

source: Section Sub Title
nl_nl: Rubriek Sub-Titel

source: Section Title
nl_nl: Sectie Titel

source: Section title
nl_nl: Sectie titel

source: Seelct site loader speed
nl_nl: Seelct site loader snelheid

source: Select a Badge
nl_nl: Selecteer een Badge

source: Select Categories
nl_nl: Selecteer Categorieën

source: Select categories
nl_nl: Selecteer categorieën

source: Select categories to display.
nl_nl: Selecteer categorieën om weer te geven.

source: Select Columns
nl_nl: Kolommen Selecteren

source: Select country
nl_nl: Selecteer een land

source: Select country to display.
nl_nl: Selecteer een land weer te geven.

source: Select department
nl_nl: Kies afdeling

source: Select department to display.
nl_nl: Selecteer afdeling weer te geven.

source: Select display type for skills, specialization and industrial experience
nl_nl: Selecteer het type weergave voor vaardigheden, specialisatie en ervaring in de industrie

source: Select Downloadable
nl_nl: Selecteer Downloaden

source: Select downloadable
nl_nl: Selecteer downloaden

source: Select downloadable service
nl_nl: Selecteer downloadbare service

source: Select duration of the project
nl_nl: Selecteer de duur van het project

source: Select employers per page to show
nl_nl: Selecteer werkgevers per pagina te tonen

source: Select english level
nl_nl: Selecteer engels niveau

source: Select English level required for the project
nl_nl: Selecteer engels niveau in vereist voor het project

source: Select English level required for the service
nl_nl: Selecteer engels niveau dat nodig is voor de service

source: Select File
nl_nl: Selecteer Bestand

source: Select file
nl_nl: Selecteer bestand

source: Select footer type.
nl_nl: Selecteer voettekst type.

source: Select form type
nl_nl: Selecteer het type

source: Select freelancer type
nl_nl: Selecteer freelancer type

source: Select freelancers
nl_nl: Selecteer freelancers

source: Select freelancers per page to show
nl_nl: Selecteer freelancers per pagina te tonen

source: Select Gender
nl_nl: Selecteer Geslacht

source: Select header type.
nl_nl: Selecteer kop-type.

source: Select image size
nl_nl: Selecteer image size

source: Select Industrial experience
nl_nl: Selecteer Industriële ervaring

source: Select Industrial experience to display.
nl_nl: Selecteer Industriële ervaring weer te geven.

source: Select industrial experiences
nl_nl: Selecteer industriële ervaringen

source: Select interval for job alerts.
nl_nl: Selecteer interval voor de jobalert.

source: Select interval for payouts.
nl_nl: Selecteer interval voor uitbetalingen.

source: Select job duration
nl_nl: Selecteer taak duur

source: Select job type
nl_nl: Selecteer de soort taak

source: Select latest posts
nl_nl: Selecteer laatste posts

source: Select latest posts to display.
nl_nl: Selecteer de laatste berichten weer te geven.

source: Select Left Sidebar
nl_nl: Selecteer De Linkerzijbalk

source: Select List
nl_nl: Selecteer Lijst

source: Select Location
nl_nl: Selecteer Locatie

source: Select location
nl_nl: Selecteer locatie

source: Select location to display.
nl_nl: Selecteer locatie weer te geven.

source: Select locations to display.
nl_nl: Locaties selecteren die u wilt weergeven.

source: Select map style. It will override map type.
nl_nl: Selecteer kaart-stijl. Het zal overschrijven type kaart.

source: Select Map Type.
nl_nl: Kies Type Kaart.

source: Select map zoom level
nl_nl: Selecteer kaart zoom-niveau

source: Select milestone project
nl_nl: Selecteer mijlpaal project

source: Select news by category or item
nl_nl: Selecteer nieuws per categorie of per post

source: Select number of columns you want to show
nl_nl: Selecteer het aantal kolommen u wilt tonen

source: Select Package
nl_nl: Selecteer Een Pakket

source: Select Post Format
nl_nl: Selecteer Post Formaat

source: Select Posts
nl_nl: Selecteer Berichten

source: Select price filter ending value
nl_nl: Prijs filter eind waarde

source: Select price filter starting value
nl_nl: Prijs filter te beginnen waarde

source: Select project experience
nl_nl: Selecteer project ervaring

source: Select project level
nl_nl: Selecteer project niveau

source: Select project location type
nl_nl: Selecteer project locatie type

source: Select project type
nl_nl: Selecteer het type project

source: Select project/service
nl_nl: Selecteer een project/service

source: Select projects per page to show
nl_nl: Selecteer projecten per pagina te tonen

source: Select query type
nl_nl: Selecteer query type

source: Select reason
nl_nl: Selecteer de reden

source: Select reason to delete your account
nl_nl: Selecteer de reden om uw account te verwijderen

source: Select Reason to Leave
nl_nl: Selecteer de Reden om te Vertrekken

source: Select Response Time
nl_nl: Selecteer Reactietijd

source: Select Right Sidebar
nl_nl: Selecteer Rechter Zijbalk

source: Select Section Settings
nl_nl: Selecteer De Instellingen Van De Sectie

source: Select Service delivery
nl_nl: Selecteer levering van diensten

source: Select services layout on search result page.
nl_nl: Selecteer diensten, lay-out op de pagina met zoekresultaten.

source: Select services per page to show
nl_nl: Selecteer diensten per pagina te tonen

source: Select Sidebar
nl_nl: Selecteer Zijbalk

source: Select skill
nl_nl: Selecteer vaardigheid

source: Select skill to display.
nl_nl: Selecteer vaardigheid weer te geven.

source: Select skills
nl_nl: Selecteer vaardigheden

source: Select skills to display listings.
nl_nl: Selecteer vaardigheden te tonen lijsten.

source: Select skills to display.
nl_nl: Selecteer vaardigheden weer te geven.

source: Select Slider
nl_nl: Selecteer Slider

source: Select Specialization
nl_nl: Selecteer Specialisatie

source: Select specialization
nl_nl: Selecteer specialisatie

source: Select Specialization to display.
nl_nl: Selecteer Specialisatie weer te geven.

source: Select time period
nl_nl: Selecteer periode

source: Select title bar type
nl_nl: Selecteer titel bar type

source: Select to make this job as featured
nl_nl: Selecteer om deze taak als aanbevolen

source: Select to make this profile as featured
nl_nl: Selecteer om dit profiel als aanbevolen

source: Select to make this service as featured
nl_nl: Selecteer om deze dienst als aanbevolen

source: Select tooltip content background color.
nl_nl: Selecteer knopinfo inhoud achtergrond kleur.

source: Select tooltip content text color.
nl_nl: Selecteer knopinfo inhoud tekst kleur.

source: Select tooltip title background color.
nl_nl: Selecteer tooltip titel achtergrondkleur.

source: Select tooltip title text color.
nl_nl: Selecteer tooltip titel tekst kleur.

source: Select Type
nl_nl: Selecteer Het Type

source: Select user who is being rated.
nl_nl: Selecteer de gebruiker die wordt beoordeeld.

source: Select user who rate.
nl_nl: Selecteer de gebruiker die tarief.

source: Select View
nl_nl: Selecteer Weergeven

source: Select Yes or no for downloable service
nl_nl: Selecteer Ja of nee voor downloable service

source: Select your calendar date format.
nl_nl: Selecteer uw agenda datum formaat.

source: Select your gender
nl_nl: Selecteer uw geslacht

source: Send
nl_nl: Verzenden

source: Send Offer
nl_nl: Verzenden Bieden

source: Send dispute
nl_nl: Stuur geschil

source: Send Feedback
nl_nl: Feedback Verzenden

source: Send Message
nl_nl: Bericht Verzenden

source: Send message
nl_nl: Bericht verzenden

source: Send Milestone to Freelancer
nl_nl: Stuur Mijlpaal te Freelancer

source: Send Now
nl_nl: Nu Verzenden

source: Send Offer
nl_nl: Verzenden Bieden

source: Send Proposal
nl_nl: Stuur Voorstel

source: Serbian
nl_nl: Servisch

source: Service based application
nl_nl: Service toepassing

source: Service Categories
nl_nl: Categorieën

source: Service completed successfully.
nl_nl: De dienst is voltooid.

source: Service description
nl_nl: Beschrijving van de dienst

source: Service Fee Deduction Hint
nl_nl: Service Kosten In Aftrek Hint

source: Service History
nl_nl: Service Geschiedenis

source: Service ID is required
nl_nl: De Service-ID is vereist

source: Service Posted
nl_nl: Service Geplaatst

source: Service Price
nl_nl: Service Prijs

source: Service price
nl_nl: Service prijs

source: Service price is required
nl_nl: Service prijs is vereist

source: Service price updated.
nl_nl: Service prijs bijgewerkt.

source: Service report form
nl_nl: Verslag van de dienst formulier

source: Service Response Time
nl_nl: Service Response Tijd

source: Service setting
nl_nl: Service-instelling

source: Service Settings
nl_nl: Service Instellingen

source: Service Status
nl_nl: De Status Van De Dienst

source: Service status is not updated.
nl_nl: De status van de dienst is niet bijgewerkt.

source: Service Templates
nl_nl: Service Sjablonen

source: Service Title
nl_nl: Service Titel

source: Service title
nl_nl: Service titel

source: Service title is required
nl_nl: Service titel is vereist

source: Services
nl_nl: Diensten

source: Services found
nl_nl: Services gevonden

source: services found
nl_nl: services gevonden

source: Services Layout
nl_nl: Diensten Lay-Out

source: Services Listing
nl_nl: Diensten Notering

source: Services per page
nl_nl: Diensten per pagina

source: Set Date
nl_nl: Datum Instellen

source: Set sidebar position at detail page.
nl_nl: Stel zijbalk positie op de detail pagina.

source: Set the parent_slug config variable instead.
nl_nl: Stel de parent_slug configuratie variabele in plaats daarvan.

source: Settings
nl_nl: Instellingen

source: Settings Updated.
nl_nl: Instellingen Bijgewerkt.

source: Share This Company
nl_nl: Deel Dit Bedrijf

source: Share this project
nl_nl: Deel dit project

source: Share title
nl_nl: Deel titel

source: Sharing on/off
nl_nl: Delen aan/uit

source: Sharing Sharing
nl_nl: Delen

source: Shop Page Settings
nl_nl: Winkel Pagina-Instellingen

source: Shop page sidebar ON/OFF
nl_nl: Winkel pagina zijbalk AAN/UIT

source: Shortened names
nl_nl: Verkorte namen

source: Show
nl_nl: Toon

source: Show attachments
nl_nl: Toon bijlagen

source: Show Details
nl_nl: Toon Details

source: Show featured services
nl_nl: Toon aanbevolen diensten

source: Show From
nl_nl: Toon Van

source: Show History
nl_nl: Toon Geschiedenis

source: Show micro services
nl_nl: Toon micro diensten

source: Show No of Posts
nl_nl: Geen Berichten

source: Show no of posts
nl_nl: Geen berichten

source: Show number of posts per page. It will be used for archive pages.
nl_nl: Toon aantal berichten per pagina. Het zal gebruikt worden voor archief-pagina ' s.

source: Show number of posts per page. It will be used for search pages.
nl_nl: Toon aantal berichten per pagina. Het zal worden gebruikt voor zoek-pagina ' s.

source: Show Pagination
nl_nl: Toon Pagination

source: Show posts
nl_nl: Laat berichten zien

source: Show posts by category selection.
nl_nl: Toon berichten per categorie selectie.

source: Show posts by post selection.
nl_nl: Berichten weergeven door na de selectie.

source: Show Reason
nl_nl: Toon Reden

source: Show/hide Large Screen Settings
nl_nl: Toon/verberg Grote Scherm Instellingen

source: Show/hide Medium Screen Settings
nl_nl: Tonen/verbergen Medium Scherm Instellingen

source: Show/hide Small Screen Settings
nl_nl: Toon/verberg Kleine Scherm Instellingen

source: Side bar pages Menu
nl_nl: De bar naast het Menu pagina ' s

source: Sidebar ON/OFF
nl_nl: Sidebar AAN/UIT

source: Sidebar Position
nl_nl: Sidebar Positie

source: Signup Now
nl_nl: Vraag Nu Een

source: Single select
nl_nl: Enkel selecteren

source: Sinhala, Sinhalese
nl_nl: Sinhala, Singalese

source: Skills
nl_nl: Vaardigheden

source: Skills filter?
nl_nl: Vaardigheden filter?

source: Skills Required
nl_nl: Vereiste Vaardigheden

source: Skills with location
nl_nl: Vaardigheden met de locatie

source: Slovak
nl_nl: De slowaakse

source: Slovenian
nl_nl: Sloveens

source: Small
nl_nl: Kleine

source: Small Screen
nl_nl: Klein Scherm

source: Small Screen Class
nl_nl: Een Klein Scherm Klasse

source: Smart Phone
nl_nl: Slimme Telefoon

source: Social Connect
nl_nl: Sociale Verbinding

source: Social profile
nl_nl: Sociale profiel

source: Social Profile Settings
nl_nl: Sociale Profiel Instellingen

source: Social Profiles
nl_nl: Sociale Profielen

source: Somali
nl_nl: Somalische

source: Some error occur, please try again later
nl_nl: Sommige fouten optreden, probeer het opnieuw

source: Some error occurs, please try again later
nl_nl: Een fout optreedt, probeer het opnieuw
